{"word2id": {"<START>": 0, "<END>": 1, ".": 2, "다": 3, "을": 4, "는": 5, "이": 6, "의": 7, "에": 8, "를": 9, "은": 10, "(": 11, ",": 12, ")": 13, "고": 14, "에서": 15, "하": 16, "'": 17, "가": 18, "한": 19, "했": 20, "로": 21, "으로": 22, "일": 23, "있": 24, "\"": 25, "1": 26, "2": 27, "-": 28, "과": 29, "도": 30, "들": 31, "3": 32, "와": 33, "인": 34, "4": 35, "년": 36, "것": 37, "해": 38, "등": 39, "만": 40, "경기": 41, "며": 42, "팀": 43, "지": 44, "전": 45, "5": 46, "한국": 47, "적": 48, "게": 49, "어": 50, "었": 51, "기": 52, "월": 53, "수": 54, "선수": 55, "감독": 56, "던": 57, "할": 58, "위": 59, "6": 60, "시즌": 61, "았": 62, "까지": 63, "7": 64, "지난": 65, "원": 66, "지만": 67, "되": 68, "10": 69, "시": 70, "됐": 71, "8": 72, "리그": 73, "차": 74, "대표": 75, "않": 76, "말": 77, "부터": 78, "개": 79, "번": 80, "면": 81, "점": 82, "명": 83, "회": 84, "아": 85, "된": 86, "에게": 87, "대회": 88, "．": 89, "프로": 90, "한다": 91, "중": 92, "기록": 93, "미국": 94, "받": 95, "우승": 96, "일본": 97, "밝혔": 98, "분": 99, "승": 100, "주": 101, "대": 102, "다고": 103, "9": 104, "면서": 105, "그": 106, "0": 107, "삼성": 108, "올림픽": 109, "없": 110, "‘": 111, "이번": 112, "서울": 113, "두": 114, "’": 115, "나": 116, "첫": 117, "영화": 118, "파": 119, "축구": 120, "대한": 121, "권": 122, "이날": 123, "라고": 124, "%": 125, "20": 126, "다는": 127, "“": 128, "11": 129, "승리": 130, "·": 131, "겠": 132, "함께": 133, "오": 134, "타": 135, "뒤": 136, "25": 137, "12": 138, "시간": 139, "성": 140, "같": 141, "된다": 142, "위해": 143, "보": 144, "내": 145, "제": 146, "억": 147, "때": 148, "자": 149, "째": 150, "올": 151, "시작": 152, "롯데": 153, "30": 154, "또": 155, "여자": 156, "”": 157, "세계": 158, "지난해": 159, "좋": 160, "패": 161, "골": 162, "15": 163, "21": 164, "많": 165, "상대": 166, "후": 167, "~": 168, "우리": 169, "라는": 170, "출전": 171, "이후": 172, "씨": 173, "여": 174, "간": 175, "배구": 176, "야구": 177, "사": 178, "선발": 179, "오후": 180, "[": 181, "팬": 182, ":": 183, "보다": 184, "골프": 185, "통해": 186, "18": 187, "23": 188, "22": 189, "한편": 190, "시장": 191, "열린": 192, "득점": 193, "예정": 194, "2008": 195, "농구": 196, "될": 197, "서": 198, "올해": 199, "16": 200, "국내": 201, "게임": 202, "최근": 203, "SK": 204, "공동": 205, "안타": 206, "더": 207, "19": 208, "남자": 209, "연속": 210, "스포츠": 211, "홀": 212, "세트": 213, "성공": 214, "중국": 215, "천": 216, "24": 217, "14": 218, "17": 219, "최고": 220, "LG": 221, "대해": 222, "치": 223, "13": 224, "동안": 225, "진출": 226, "라": 227, "안": 228, "세": 229, "데": 230, "하지만": 231, "지역": 232, "모두": 233, "는데": 234, "였": 235, "달": 236, "및": 237, "박지성": 238, "라운드": 239, "홈런": 240, "]": 241, "초": 242, "때문": 243, "26": 244, "잡": 245, "부산": 246, "이상": 247, "가운데": 248, "화": 249, "습니다": 250, "기대": 251, "공격": 252, "가능": 253, "강": 254, "결정": 255, "사업": 256, "`": 257, "가장": 258, "부": 259, "의원": 260, "경우": 261, "아니": 262, "/": 263, "김": 264, "!": 265, "맞": 266, "그러나": 267, "현재": 268, "차지": 269, "동부": 270, "생각": 271, "투수": 272, "다시": 273, "대상": 274, "예상": 275, "자신": 276, "계약": 277, "처음": 278, "ㆍ": 279, "문제": 280, "높": 281, "못했": 282, "아시아": 283, "무대": 284, "27": 285, "개최": 286, "언더": 287, "특히": 288, "활약": 289, "오픈": 290, "선두": 291, "구단": 292, "남": 293, "영화제": 294, "상": 295, "29": 296, "돼": 297, "차례": 298, "큰": 299, "루": 300, "28": 301, "발표": 302, "부상": 303, "계획": 304, "총": 305, "지원": 306, "www": 307, "상황": 308, "라며": 309, "최종": 310, "2005": 311, "방송": 312, "끝": 313, "관심": 314, "위한": 315, "따르": 316, "문화": 317, "한다고": 318, "각각": 319, "조": 320, "위원회": 321, "국제": 322, "관계자": 323, "포함": 324, "운영": 325, "베이징": 326, "연승": 327, "●": 328, "만들": 329, "곡": 330, "앞": 331, "속": 332, "인천": 333, "투어": 334, "잘": 335, "이닝": 336, "따라": 337, "박": 338, "이나": 339, "볼": 340, "연패": 341, "모습": 342, "2007": 343, "다음": 344, "바": 345, "다른": 346, "m": 347, "활동": 348, "전국": 349, "신": 350, "?": 351, "날": 352, "전반": 353, "장": 354, "올랐": 355, "역시": 356, "정상": 357, "K": 358, "평균": 359, "FC": 360, "타자": 361, "챔피언": 362, "사랑": 363, "훈련": 364, "드": 365, "%)": 366, "비": 367, "대학": 368, "오늘": 369, "으며": 370, "마지막": 371, "정도": 372, "결과": 373, "센터": 374, "문성민": 375, "마련": 376, "31": 377, "행사": 378, "열리": 379, "초반": 380, "오전": 381, "',": 382, "버디": 383, "두산": 384, "출신": 385, "기사": 386, "국가": 387, "싶": 388, "예선": 389, "비롯": 390, "독일": 391, "브라질": 392, "컵": 393, "현대캐피탈": 394, "플레이": 395, "맨": 396, "승부": 397, "진행": 398, "후보": 399, "보스턴": 400, "율": 401, "유럽": 402, "관련": 403, "후반": 404, "스": 405, "이하": 406, "참여": 407, "측": 408, "월드컵": 409, "전망": 410, "보이": 411, "호": 412, "영입": 413, "선정": 414, "스타": 415, "놓": 416, "맡": 417, "조사": 418, "해야": 419, "정규": 420, "기자": 421, "집": 422, "NBA": 423, "수원": 424, "평가": 425, "찾": 426, "제작": 427, "자리": 428, "홈": 429, "기회": 430, "연봉": 431, "업체": 432, "개막": 433, "샷": 434, "구장": 435, "참가": 436, "성적": 437, "달러": 438, "공연": 439, "&": 440, "우즈": 441, "A": 442, "하나": 443, "최": 444, "50": 445, "회장": 446, "kr": 447, "전체": 448, "당시": 449, "시청": 450, "이탈리아": 451, "한화": 452, "복귀": 453, "길": 454, "수비": 455, "그룹": 456, "크": 457, "학교": 458, "당": 459, "듯": 460, "공식": 461, "'(": 462, "쿼터": 463, "만큼": 464, "많이": 465, "100": 466, "협회": 467, "북한": 468, "실점": 469, "박찬호": 470, "재": 471, "화재": 472, "유": 473, "준비": 474, "정부": 475, "스포츠서울닷컴": 476, "광주": 477, "출발": 478, "호주": 479, "인기": 480, "co": 481, "개발": 482, "2006": 483, "결승": 484, "메이저": 485, "반면": 486, "대구": 487, "대통령": 488, "제주": 489, "는다": 490, "이름": 491, "%),": 492, "가수": 493, "발매": 494, "현대": 495, "아직": 496, "소속": 497, "힘": 498, "추가": 499, "새로운": 500, "막": 501, "사실": 502, "률": 503, "중앙": 504, "줄": 505, "사람": 506, "G": 507, "한눈": 508, "중심": 509, "데뷔": 510, "불": 511, "형": 512, "설명": 513, "기업": 514, "울산": 515, "타점": 516, "뿐": 517, "양": 518, "위원장": 519, "시키": 520, "최대": 521, "음악": 522, "순위": 523, "더욱": 524, "넘": 525, "없이": 526, "얻": 527, "TV": 528, "마무리": 529, "계속": 530, "꺾": 531, "토토": 532, "KT": 533, "지난달": 534, "앞서": 535, "코치": 536, "약": 537, "이유": 538, "처럼": 539, "러시아": 540, "시민": 541, "가격": 542, "슛": 543, "주소창": 544, "공": 545, "경쟁": 546, "이승엽": 547, "이끌": 548, "다가": 549, "선": 550, "입장": 551, "추진": 552, "테": 553, "상태": 554, "경기장": 555, "맨체스터": 556, "알": 557, "수상": 558, "올스타": 559, "기간": 560, "사진": 561, "상금": 562, "갖": 563, "원주": 564, "등판": 565, "트": 566, "개막전": 567, "도록": 568, "교육": 569, "곳": 570, "그린": 571, "원정": 572, "단": 573, "이적": 574, "랭킹": 575, "전남": 576, "연맹": 577, "뛰": 578, "올렸": 579, "이어": 580, "보인다": 581, "레이": 582, "2010": 583, "타선": 584, "보여": 585, "부문": 586, "이라고": 587, "보였": 588, "위기": 589, "사장": 590, "경찰": 591, "프랑스": 592, "실시": 593, "리바운드": 594, "산": 595, "구": 596, "경제": 597, "군": 598, "거뒀": 599, "전력": 600, "인터뷰": 601, "뉴스": 602, "매치": 603, "음반": 604, "배": 605, "골프장": 606, "내용": 607, "야": 608, "새": 609, "무": 610, "온": 611, "니": 612, "은행": 613, "유나이티": 614, "플레이오프": 615, "삼진": 616, "공개": 617, "외국인": 618, "참석": 619, "필요": 620, "결국": 621, "일부": 622, "정보": 623, "금메달": 624, "상영": 625, "기준": 626, "달리": 627, "부진": 628, "연장": 629, "로부터": 630, "입": 631, "프로그램": 632, "생": 633, "40": 634, "체육관": 635, "몸": 636, "왔": 637, "안정": 638, "마음": 639, "설": 640, "2000": 641, "2004": 642, "LA": 643, "열": 644, "씩": 645, "목표": 646, "냈": 647, "눈": 648, "다양": 649, "사이트": 650, "위원": 651, "영국": 652, "지금": 653, "▲": 654, "도전": 655, "만나": 656, "MBC": 657, "보도": 658, "편": 659, "이전": 660, "국회": 661, "지방": 662, "제품": 663, "못하": 664, "으면": 665, "32": 666, "진": 667, "확정": 668, "전했": 669, "이벤트": 670, "기술": 671, "채": 672, "미": 673, "출시": 674, "전문": 675, "이야기": 676, "앨범": 677, "타수": 678, "대전": 679, "시절": 680, "살": 681, "주전": 682, "했으나": 683, "관계": 684, "사회": 685, "드라마": 686, "앞두": 687, "현지": 688, "희망": 689, "작년": 690, "가족": 691, "먼": 692, "45": 693, "본격": 694, "72": 695, "60": 696, "최다": 697, "서비스": 698, "사이": 699, "통신": 700, "밖에": 701, "별": 702, "출연": 703, "동": 704, "포인트": 705, "부담": 706, "경험": 707, "신지애": 708, "선거": 709, "동점": 710, "2003": 711, "무릎": 712, "나섰": 713, "등록": 714, "물론": 715, "로서": 716, "건": 717, "배우": 718, "계": 719, "이미": 720, "종합": 721, "타율": 722, "엔": 723, "개월": 724, "대결": 725, "사용": 726, "도시": 727, "작품": 728, "국민": 729, "사건": 730, "종료": 731, "한나라당": 732, "08": 733, "커스": 734, "2009": 735, "다면": 736, "준": 737, "나란히": 738, "투자": 739, "KIA": 740, "코스": 741, "오초아": 742, "잠실": 743, "끌": 744, "생활": 745, "티": 746, "일정": 747, "알려졌": 748, "주장": 749, "시리즈": 750, "촬영": 751, "관객": 752, "먼저": 753, "대비": 754, "이용": 755, "또한": 756, "분기": 757, "왕": 758, "밟": 759, "친": 760, "전날": 761, "35": 762, "처리": 763, "방식": 764, "판매": 765, "홍보": 766, "시스템": 767, "김주성": 768, "브라이언트": 769, "민주당": 770, "내년": 771, "수준": 772, "마다": 773, "초청": 774, "도움": 775, "법": 776, "구성": 777, "과정": 778, "발전": 779, "시행": 780, "콘서트": 781, "미디어": 782, "란": 783, "추격": 784, "멤버": 785, "자동차": 786, "개인": 787, "걸": 788, "마운드": 789, "감": 790, "자유": 791, "37": 792, "다며": 793, "오르": 794, "능력": 795, "합류": 796, "경기도": 797, "단체": 798, "급": 799, "규모": 800, "성남": 801, "바로": 802, "스포츠토토": 803, "합계": 804, "로써": 805, "타이틀": 806, "삼": 807, "꿈": 808, "직접": 809, "낮": 810, "모든": 811, "부분": 812, "가지": 813, "대해서": 814, "님": 815, "교수": 816, "엔터": 817, "그리고": 818, "연습": 819, "쪽": 820, "갔": 821, "점수": 822, "으나": 823, "총회": 824, "홈페이지": 825, "풀": 826, "비디오": 827, "70": 828, "노래": 829, "온라인": 830, "클럽": 831, "입니다": 832, "KCC": 833, "투표": 834, "넣": 835, "뉴욕": 836, "벌어진": 837, "출장": 838, "발휘": 839, "효과": 840, "차이": 841, "작": 842, "등급": 843, "점유": 844, "관리": 845, "데일리": 846, "포항": 847, "▶": 848, "07": 849, "에인트호벤": 850, "적극": 851, "지적": 852, "앞세워": 853, "역대": 854, "타석": 855, "단독": 856, "낸": 857, "바람": 858, "허용": 859, "종목": 860, "못한": 861, "왼쪽": 862, "겪": 863, "순간": 864, "펼쳤": 865, "밖": 866, "SBS": 867, "도착": 868, "기관": 869, "역할": 870, "각": 871, "38": 872, "아이": 873, "코리아": 874, "여성": 875, "소개": 876, "함": 877, "경남": 878, "펼치": 879, "잉글랜드": 880, "박주영": 881, "야드": 882, "광고": 883, "지구": 884, "방문": 885, "최희섭": 886, "FA": 887, "당했": 888, "나서": 889, "몇": 890, "동시": 891, "분위기": 892, "모": 893, "인수": 894, "손": 895, "태국": 896, "전북": 897, "추천": 898, "확대": 899, "프리미어": 900, "스코어": 901, "모델": 902, "통산": 903, "에선": 904, "심판": 905, "역전": 906, "임": 907, "어서": 908, "장애": 909, "체결": 910, "부천": 911, "운동": 912, "여름": 913, "전주": 914, "KBS": 915, "증가": 916, "성장": 917, "거리": 918, "어시스트": 919, "%,": 920, "아테네": 921, "전자": 922, "리콜": 923, "내셔널": 924, "루타": 925, "실": 926, "우수": 927, "입단": 928, "34": 929, "그쳤": 930, "장면": 931, "수술": 932, "신인": 933, "본": 934, "치르": 935, "그동안": 936, "캐나다": 937, "분석": 938, "나라": 939, "집중": 940, "전달": 941, "해서": 942, "진흥": 943, "체력": 944, "저": 945, "중요": 946, "뜻": 947, "개봉": 948, "공원": 949, "해외": 950, "같이": 951, "…": 952, "반대": 953, "높이": 954, "강화": 955, "글": 956, "발생": 957, "블로킹": 958, "소렌스탐": 959, "이마트": 960, "대신": 961, "루수": 962, "피": 963, "의미": 964, "음": 965, "빠른": 966, "부족": 967, "오른쪽": 968, "보내": 969, "올리": 970, "패배": 971, "위치": 972, "선택": 973, "주말": 974, "제공": 975, "2002": 976, "강한": 977, "하루": 978, "외": 979, "02": 980, "무려": 981, "강조": 982, "친구": 983, "애니메이션": 984, "영상": 985, "청소년": 986, "행정": 987, "회사": 988, "회의": 989, "유도": 990, "밴드": 991, "통합": 992, "LPGA": 993, "겨울": 994, "투구": 995, "집계": 996, "나가": 997, "33": 998, "어떤": 999, "공격수": 1000, "잃": 1001, "연출": 1002, "비해": 1003, "대로": 1004, "47": 1005, "의회": 1006, "달성": 1007, "com": 1008, "유치": 1009, "산업": 1010, "쉽": 1011, "물": 1012, "늘": 1013, "어야": 1014, "뉴": 1015, "임명": 1016, "들어가": 1017, "행": 1018, "플": 1019, "종시": 1020, "김병현": 1021, "네덜란드": 1022, "쓰": 1023, "교체": 1024, "500": 1025, "상위": 1026, "봤": 1027, "줬": 1028, "역사": 1029, "타격": 1030, "43": 1031, "이제": 1032, "방어": 1033, "자신감": 1034, "용": 1035, "특별": 1036, "본선": 1037, "중계": 1038, "000": 1039, "유명": 1040, "나오": 1041, "주목": 1042, "네": 1043, "마이": 1044, "논란": 1045, "학생": 1046, "투입": 1047, "현장": 1048, "고민": 1049, "S": 1050, "합니다": 1051, "시설": 1052, "그리스": 1053, "아르헨티나": 1054, "안젤코": 1055, "예비": 1056, "금융": 1057, "에이스": 1058, "서부": 1059, "기아": 1060, "유지": 1061, "라도": 1062, "호투": 1063, "선언": 1064, "컨디션": 1065, "주인공": 1066, "께": 1067, "유니폼": 1068, "따": 1069, "상무": 1070, "결혼": 1071, "밤": 1072, "뮤직": 1073, "마감": 1074, "무료": 1075, "기획": 1076, "고객": 1077, "어린이": 1078, "대부분": 1079, "어느": 1080, "질": 1081, "인사": 1082, "최초": 1083, "강호": 1084, "공시": 1085, "홈경기": 1086, "눈길": 1087, "요구": 1088, "위해서": 1089, "덧붙였": 1090, "타로": 1091, "리": 1092, "아닌": 1093, "B": 1094, "문학": 1095, "혐의": 1096, "든": 1097, "검토": 1098, "이런": 1099, "어려운": 1100, "북": 1101, "못": 1102, "관중": 1103, "병원": 1104, "층": 1105, "정책": 1106, "공사": 1107, "62": 1108, "업계": 1109, "스페인": 1110, "상품": 1111, "패스": 1112, "T": 1113, "언스": 1114, "49": 1115, "2011": 1116, "선수단": 1117, "텔레콤": 1118, "챔피언십": 1119, "텍사스": 1120, "표": 1121, "접전": 1122, "볼넷": 1123, "실패": 1124, "앞선": 1125, "초등": 1126, "힘들": 1127, "거둔": 1128, "월드": 1129, "개국": 1130, "명단": 1131, "했으며": 1132, "회복": 1133, "한다는": 1134, "강력": 1135, "제도": 1136, "카드": 1137, "수록": 1138, "시켰": 1139, "확보": 1140, "확인": 1141, "활용": 1142, "챔피": 1143, "이상민": 1144, "서브": 1145, "대한항공": 1146, "출마": 1147, "도루": 1148, "36": 1149, "나선": 1150, "상승세": 1151, "찬스": 1152, "기량": 1153, "을지": 1154, "너무": 1155, "상승": 1156, "발": 1157, "우세": 1158, "변화": 1159, "시켜": 1160, "마치": 1161, "언론": 1162, "예술": 1163, "앤": 1164, "작가": 1165, "담": 1166, "주요": 1167, "청": 1168, "정기": 1169, "체육": 1170, "장관": 1171, "주주": 1172, "남녀": 1173, "오버": 1174, "피어스": 1175, "LIG": 1176, ";": 1177, "브랜드": 1178, "신용": 1179, "MVP": 1180, "자랑": 1181, "행진": 1182, "이틀": 1183, "라이벌": 1184, "불안": 1185, "주도": 1186, "지명": 1187, "의견": 1188, "여부": 1189, "이루": 1190, "올려": 1191, "90": 1192, "힘입": 1193, "소리": 1194, "중반": 1195, "최선": 1196, "거쳐": 1197, "기존": 1198, "안정환": 1199, "오른": 1200, "단장": 1201, "본프레레": 1202, "챔프": 1203, "US": 1204, "하승진": 1205, "대한민국": 1206, "라마": 1207, "건설": 1208, "은퇴": 1209, "이르": 1210, "투": 1211, "존": 1212, "분야": 1213, "44": 1214, "정": 1215, "그대로": 1216, "동료": 1217, "단계": 1218, "사령탑": 1219, "축하": 1220, "작업": 1221, "극": 1222, "폭발": 1223, "연전": 1224, "축제": 1225, "주민": 1226, "본부": 1227, "배경": 1228, "노력": 1229, "전년": 1230, "적용": 1231, "칼": 1232, "신청": 1233, "비교": 1234, "싱글": 1235, "인상": 1236, "호텔": 1237, "거래": 1238, "C": 1239, "새롭": 1240, "만족": 1241, "첼시": 1242, "퍼거슨": 1243, "줄이": 1244, "컨퍼런스": 1245, "골밑": 1246, "67": 1247, "삼성전자": 1248, "미드필더": 1249, "마크": 1250, "올린": 1251, "막판": 1252, "해도": 1253, "빠진": 1254, "겸": 1255, "마친": 1256, "용병": 1257, "나와": 1258, "치른": 1259, "짜리": 1260, "톱": 1261, "가량": 1262, "인생": 1263, "메달": 1264, "으면서": 1265, "스페셜": 1266, "획득": 1267, "요청": 1268, "◇": 1269, "반": 1270, "의사": 1271, "현": 1272, "규정": 1273, "협상": 1274, "도쿄": 1275, "지사": 1276, "극장": 1277, "연구": 1278, "인터넷": 1279, "선전": 1280, "전문가": 1281, "티켓": 1282, "경영": 1283, "도입": 1284, "80": 1285, "5000": 1286, "샌안토니오": 1287, "최경주": 1288, "퍼트": 1289, "안양": 1290, "정치": 1291, "복지": 1292, "그렇": 1293, "스타디움": 1294, "던지": 1295, "열심히": 1296, "마쳤": 1297, "표정": 1298, "맞붙": 1299, "시상식": 1300, "클래식": 1301, "돌풍": 1302, "65": 1303, "멕시코": 1304, "전적": 1305, "46": 1306, "데이": 1307, "질문": 1308, "가진": 1309, "그런": 1310, "신고": 1311, "어렵": 1312, "백": 1313, "저녁": 1314, "조직": 1315, "다소": 1316, "어려움": 1317, "황제": 1318, "안전": 1319, "다르": 1320, "인해": 1321, "스웨덴": 1322, "우선": 1323, "이란": 1324, "장기": 1325, "거나": 1326, "제압": 1327, "방안": 1328, "창단": 1329, "나이키": 1330, "＆": 1331, "승무": 1332, "라면": 1333, "특허": 1334, "마케팅": 1335, "내주": 1336, "메츠": 1337, "플라이": 1338, "갈": 1339, "노리": 1340, "과시": 1341, "무실점": 1342, "수도": 1343, "더블": 1344, "전하": 1345, "유망주": 1346, "제외": 1347, "정확": 1348, "장소": 1349, "전혀": 1350, "느냐": 1351, "파울": 1352, "제임스": 1353, "명예": 1354, "쐐기": 1355, "젊": 1356, "시대": 1357, "사고": 1358, "주연": 1359, "연기": 1360, "난": 1361, "대사": 1362, "수입": 1363, "연결": 1364, "감사": 1365, "이사": 1366, "웃": 1367, "누구": 1368, "나머지": 1369, "환경": 1370, "해당": 1371, "64": 1372, "이명박": 1373, "㈜": 1374, "수사": 1375, "따른": 1376, "소집": 1377, "라인": 1378, "스리": 1379, "베": 1380, "예선전": 1381, "슈팅": 1382, "아시안": 1383, "판단": 1384, "200": 1385, "가드": 1386, "실시간": 1387, "kg": 1388, "으로부터": 1389, "150": 1390, "시킨": 1391, "39": 1392, "하위": 1393, "간판": 1394, "통과": 1395, "우려": 1396, "조성": 1397, "졌": 1398, "애틀랜타": 1399, "여러": 1400, "돌입": 1401, "어떻게": 1402, "유일": 1403, "인데": 1404, "54": 1405, "지도": 1406, "키": 1407, "자체": 1408, "패했": 1409, "조기": 1410, "화제": 1411, "기초": 1412, "변경": 1413, "더라도": 1414, "어요": 1415, "지지": 1416, "불리": 1417, "홍콩": 1418, "페스티벌": 1419, "냐": 1420, "시정": 1421, "영향": 1422, "D": 1423, "가르시아": 1424, "재정": 1425, "전략": 1426, "각오": 1427, "히딩크": 1428, "골키퍼": 1429, "가넷": 1430, "인센티브": 1431, "도로": 1432, "파이널": 1433, "해결": 1434, "디자인": 1435, "아스널": 1436, "시도": 1437, "아웃": 1438, "김선우": 1439, "탈": 1440, "만든": 1441, "무사": 1442, "코칭스태프": 1443, "폴": 1444, "여전히": 1445, "소식": 1446, "주자": 1447, "후반기": 1448, "41": 1449, "여기": 1450, "찍": 1451, "그랜드": 1452, "긴": 1453, "회견": 1454, "전쟁": 1455, "열린다": 1456, "예산": 1457, "참가자": 1458, "주최": 1459, "사상": 1460, "포기": 1461, "주년": 1462, "CJ": 1463, "러": 1464, "대형": 1465, "일반": 1466, "강원도": 1467, "이끄": 1468, "합의": 1469, "63": 1470, "초대": 1471, "조치": 1472, "보험": 1473, "스타일": 1474, "로드": 1475, "한강": 1476, "착수": 1477, "유로": 1478, "팅": 1479, "일자리": 1480, "저축": 1481, "제주도": 1482, "1000": 1483, "％": 1484, "NO": 1485, "캐피탈": 1486, "체험": 1487, "영업": 1488, "박명환": 1489, "기쁨": 1490, "73": 1491, "뽑": 1492, "뒤진": 1493, "거두": 1494, "올라": 1495, "이병규": 1496, "소감": 1497, "뛰어난": 1498, "지키": 1499, "는지": 1500, "내내": 1501, "48": 1502, "벌이": 1503, "관": 1504, "방": 1505, "하락": 1506, "생산": 1507, "66": 1508, "88": 1509, "유리": 1510, "비율": 1511, "최강": 1512, "소재": 1513, "필름": 1514, "깜짝": 1515, "소": 1516, "계기": 1517, "히트": 1518, "나타났": 1519, "회원": 1520, "책": 1521, "화려": 1522, "터": 1523, "나이": 1524, "연주": 1525, "을까": 1526, "당일": 1527, "승점": 1528, "조건": 1529, "전화": 1530, "UEFA": 1531, "소화": 1532, "제한": 1533, "03": 1534, "장신": 1535, "06": 1536, "강원": 1537, "뉴올리언스": 1538, "지은희": 1539, "충남": 1540, "쿠바": 1541, "조정": 1542, "빅": 1543, "제치": 1544, "방침": 1545, "난조": 1546, "강전": 1547, "집중력": 1548, "다저스": 1549, "맞대결": 1550, "업": 1551, "J": 1552, "극복": 1553, "발목": 1554, "IOC": 1555, "96": 1556, "거듭": 1557, "롭": 1558, "공격력": 1559, "드래프트": 1560, "노출": 1561, "자료": 1562, "아들": 1563, "응원": 1564, "밝힌": 1565, "마구": 1566, "내렸": 1567, "신문": 1568, "러브": 1569, "발견": 1570, "돌파": 1571, "국장": 1572, "일단": 1573, "독립": 1574, "후원": 1575, "통한": 1576, "기념": 1577, "관한": 1578, "콘텐츠": 1579, "상반기": 1580, "사퇴": 1581, "원장": 1582, "손해": 1583, "GS": 1584, "아버지": 1585, "55": 1586, "공정": 1587, "행복": 1588, "운동장": 1589, "곧바로": 1590, "측면": 1591, "분전": 1592, "반격": 1593, "신임": 1594, "75": 1595, "베트": 1596, "총재": 1597, "폴란드": 1598, "cm": 1599, "방법": 1600, "박철우": 1601, "본사": 1602, "AS": 1603, "공급": 1604, "아쉬움": 1605, "솔로": 1606, "이대호": 1607, "싸움": 1608, "양준혁": 1609, "향후": 1610, "한다면": 1611, "시카고": 1612, "거의": 1613, "으로서": 1614, "무안타": 1615, "빠졌": 1616, "구속": 1617, "발판": 1618, "트레이드": 1619, "깊": 1620, "등장": 1621, "위력": 1622, "자책점": 1623, "99": 1624, "되찾": 1625, "워싱턴": 1626, "출범": 1627, "스피드": 1628, "얘기": 1629, "발언": 1630, "여건": 1631, "본인": 1632, "적응": 1633, "케": 1634, "제시": 1635, "론": 1636, "부인": 1637, "변수": 1638, "감각": 1639, "1999": 1640, "스럽": 1641, "매니지먼트": 1642, "어린": 1643, "만난": 1644, "각종": 1645, "대중": 1646, "협력": 1647, "체제": 1648, "고교": 1649, "마을": 1650, "선물": 1651, "표현": 1652, "조선": 1653, "목소리": 1654, "포드": 1655, "연예": 1656, "차트": 1657, "대우": 1658, "사망": 1659, "이달": 1660, "송이": 1661, "차량": 1662, "대응": 1663, "과학": 1664, "건강": 1665, "선제골": 1666, "긱스": 1667, "이동국": 1668, "반드시": 1669, "이영표": 1670, "㎝": 1671, "보유": 1672, "고전": 1673, "기세": 1674, "지속": 1675, "모비스": 1676, "제기": 1677, "기수": 1678, "창원": 1679, "아파트": 1680, "국토": 1681, "중간": 1682, "주간": 1683, "구원": 1684, "피칭": 1685, "전성기": 1686, "포수": 1687, "쳐": 1688, "점차": 1689, "마저": 1690, "판정": 1691, "후배": 1692, "답": 1693, "재활": 1694, "거부": 1695, "코": 1696, "빠지": 1697, "디트로이트": 1698, "준결승": 1699, "불과": 1700, "벌어지": 1701, "돈": 1702, "김태균": 1703, "km": 1704, "명문": 1705, "이익": 1706, "과거": 1707, "려는": 1708, "심": 1709, "좌절": 1710, "빚": 1711, "58": 1712, "논의": 1713, "디지털": 1714, "케이": 1715, "새벽": 1716, "지분": 1717, "주일": 1718, "차원": 1719, "PD": 1720, "설립": 1721, "활성": 1722, "집행": 1723, "매": 1724, "역": 1725, "나왔": 1726, "얼굴": 1727, "인물": 1728, "미래": 1729, "대거": 1730, "감안": 1731, "빛": 1732, "유통": 1733, "의장": 1734, "에너지": 1735, "지급": 1736, "내리": 1737, "댄스": 1738, "자원": 1739, "파워": 1740, "불법": 1741, "기반": 1742, "록": 1743, "71": 1744, "용인": 1745, "교통": 1746, "절차": 1747, "나타냈": 1748, "빠르": 1749, "대한축구협회": 1750, "전기": 1751, "드리": 1752, "성과": 1753, "십": 1754, "맺": 1755, "순": 1756, "서장훈": 1757, "회차": 1758, "PGA": 1759, "㎝)": 1760, "금": 1761, "프리드리히스하펜": 1762, "춘계": 1763, "총리": 1764, "정말": 1765, "최소": 1766, "경": 1767, "69": 1768, "치열": 1769, "포": 1770, "취득": 1771, "예고": 1772, "오클랜드": 1773, "참": 1774, "공화국": 1775, "드러냈": 1776, "불구": 1777, "이어지": 1778, "빠져": 1779, "해소": 1780, "땅볼": 1781, "주변": 1782, "베이스": 1783, "진입": 1784, "키로": 1785, "레이스": 1786, "떠났": 1787, "아쉽": 1788, "내린": 1789, "못해": 1790, "베스트": 1791, "킹": 1792, "긍정": 1793, "실력": 1794, "햄": 1795, "전통": 1796, "가을": 1797, "56": 1798, "거": 1799, "육상": 1800, "결승전": 1801, "날씨": 1802, "체계": 1803, "완승": 1804, "석": 1805, "고비": 1806, "반응": 1807, "셈": 1808, "먹": 1809, "직원": 1810, "강남": 1811, "예매": 1812, "향해": 1813, "보냈": 1814, "기억": 1815, "건전": 1816, "59": 1817, "실제로": 1818, "이미지": 1819, "서울시": 1820, "설치": 1821, "청주": 1822, "천재": 1823, "여고": 1824, "맞춰": 1825, "걱정": 1826, "채널": 1827, "크로스": 1828, "완전히": 1829, "지정": 1830, "내일": 1831, "제안": 1832, "수비수": 1833, "제출": 1834, "뒤집": 1835, "실내": 1836, "봉사": 1837, "별도": 1838, "外": 1839, "미켈슨": 1840, "츠": 1841, "홀인": 1842, "CC": 1843, "모바일": 1844, "금액": 1845, "페더러": 1846, "코트": 1847, "동계": 1848, "글로벌": 1849, "연휴": 1850, "청사": 1851, "실적": 1852, "명령": 1853, "자격": 1854, "충분히": 1855, "만루": 1856, "심정수": 1857, "사무국": 1858, "57": 1859, "브라운": 1860, "어깨": 1861, "기다리": 1862, "졸업": 1863, "애": 1864, "김동주": 1865, "제대로": 1866, "둘": 1867, "세이브": 1868, "보인": 1869, "바르셀로나": 1870, "좌완": 1871, "어제": 1872, "확실": 1873, "\"(": 1874, "꼽": 1875, "주축": 1876, "∼": 1877, "앤더슨": 1878, "마산": 1879, "따내": 1880, "이동": 1881, "고려대": 1882, "00": 1883, "법원": 1884, "재미": 1885, "피해": 1886, "격돌": 1887, "그녀": 1888, "연인": 1889, "시기": 1890, "세상": 1891, "위반": 1892, "알려": 1893, "고양": 1894, "나누": 1895, "정상급": 1896, "몽": 1897, "펼칠": 1898, "계단": 1899, "주문": 1900, "직": 1901, "차별": 1902, "구축": 1903, "벤치": 1904, "세요": 1905, "돌아온": 1906, "경력": 1907, "커": 1908, "출국": 1909, "골잡이": 1910, "무승부": 1911, "홈구장": 1912, "친선": 1913, "리버풀": 1914, "눈앞": 1915, "책임": 1916, "대책": 1917, "펼친": 1918, "시드니": 1919, "조금": 1920, "동메달": 1921, "마스터스": 1922, "mydaily": 1923, "미셸": 1924, "현대건설": 1925, "E": 1926, "텍스": 1927, "로마": 1928, "스파이크": 1929, "사업자": 1930, "V": 1931, "상품권": 1932, "천안": 1933, "호나우두": 1934, "출구": 1935, "민주": 1936, "자금": 1937, "주택": 1938, "회담": 1939, "선거구": 1940, "레인저스": 1941, "개선": 1942, "아야": 1943, "친정": 1944, "핵": 1945, "가볍": 1946, "다승": 1947, "베이": 1948, "휴식": 1949, "시애틀": 1950, "덕분": 1951, "무서운": 1952, "송진우": 1953, "떨어지": 1954, "불펜": 1955, "균형": 1956, "나갔": 1957, "휴스턴": 1958, "직구": 1959, "유력": 1960, "벌": 1961, "베테랑": 1962, "도중": 1963, "신뢰": 1964, "기쁘": 1965, "신화": 1966, "대타": 1967, "또는": 1968, "푸에르토리코": 1969, "올드": 1970, "던져": 1971, "상당": 1972, "42": 1973, "위협": 1974, "타구": 1975, "들어갔": 1976, "연": 1977, "요미우리": 1978, "사례": 1979, "자세": 1980, "세웠": 1981, "지도자": 1982, "선사": 1983, "남북": 1984, "허리": 1985, "모르": 1986, "아침": 1987, "주제": 1988, "잇따라": 1989, "감소": 1990, "카이": 1991, "1997": 1992, "필": 1993, "웃음": 1994, "어머니": 1995, "탄생": 1996, "의해": 1997, "알려진": 1998, "추첨": 1999, "닷컴": 2000, "O": 2001, "U": 2002, "나선다": 2003, "오사카": 2004, "음원": 2005, "문": 2006, "고려": 2007, "당초": 2008, "떠나": 2009, "마": 2010, "시인": 2011, "검사": 2012, "메스": 2013, "업무": 2014, "짧": 2015, "역전승": 2016, "시범": 2017, "부회장": 2018, "골문": 2019, "프리": 2020, "리옹": 2021, "셔": 2022, "즈": 2023, "동아시아": 2024, "인연": 2025, "마찬가지": 2026, "자연": 2027, "이기": 2028, "안선주": 2029, "김영주": 2030, "신인왕": 2031, "적중": 2032, "타이거": 2033, "*": 2034, "여행": 2035, "라이트": 2036, "공략": 2037, "슬로베니아": 2038, "%(": 2039, "％)": 2040, "수영": 2041, "김연아": 2042, "스테이트": 2043, "클": 2044, "양산": 2045, "신규": 2046, "도요타": 2047, "증권": 2048, "기용": 2049, "서재응": 2050, "뒤지": 2051, "홈런포": 2052, "비용": 2053, "펼친다": 2054, "승률": 2055, "런": 2056, "실전": 2057, "요즘": 2058, "유격수": 2059, "필드": 2060, "덜": 2061, "김광현": 2062, "㎞": 2063, "슬라이더": 2064, "부른": 2065, "종주": 2066, "레스": 2067, "배영수": 2068, "데이비드": 2069, "2012": 2070, "장종훈": 2071, "기분": 2072, "목": 2073, "조동찬": 2074, "정식": 2075, "박재홍": 2076, "탓": 2077, "85": 2078, "94": 2079, "무너졌": 2080, "캘러웨이": 2081, "감동": 2082, "의지": 2083, "천만": 2084, "400": 2085, "쌓": 2086, "미소": 2087, "퍼시픽": 2088, "09": 2089, "알렉스": 2090, "파크": 2091, "단속": 2092, "실책": 2093, "기본": 2094, "부활": 2095, "선배": 2096, "금지": 2097, "인근": 2098, "캐릭터": 2099, "치러": 2100, "흥행": 2101, "제작사": 2102, "공모": 2103, "개정": 2104, "소장": 2105, "쇼": 2106, "그러": 2107, "스위스": 2108, "스크린": 2109, "그런데": 2110, "방향": 2111, "부장": 2112, "구간": 2113, "접근": 2114, "황": 2115, "53": 2116, "가시": 2117, "강타": 2118, "드림": 2119, "매장": 2120, "팀장": 2121, "생명": 2122, "시각": 2123, "바다": 2124, "실제": 2125, "항상": 2126, "눈물": 2127, "다리": 2128, "누르": 2129, "박사": 2130, "국민은행": 2131, "300": 2132, "옆": 2133, "표시": 2134, "포지션": 2135, "부근": 2136, "앤서니": 2137, "앨런": 2138, "전술": 2139, "KBL": 2140, "betman": 2141, "로이스터": 2142, "KOVO": 2143, "암": 2144, "KTF": 2145, "아니카": 2146, "김형성": 2147, "자유투": 2148, "핵심": 2149, "장정": 2150, "크리머": 2151, "오리온스": 2152, "81": 2153, "아마추어": 2154, "포워드": 2155, "강릉": 2156, "당부": 2157, "농협": 2158, "불가피": 2159, "공간": 2160, "㎏": 2161, "자산": 2162, "레프트": 2163, "부지": 2164, "구매": 2165, "구청": 2166, "산행": 2167, "텍": 2168, "자치": 2169, "건축": 2170, "검찰": 2171, "칭찬": 2172, "생애": 2173, "밀": 2174, "콜로": 2175, "뜨거운": 2176, "공백": 2177, "일찌감치": 2178, "나무": 2179, "결장": 2180, "문동환": 2181, "오래": 2182, "액션": 2183, "취소": 2184, "모으": 2185, "2001": 2186, "클리블랜드": 2187, "당하": 2188, "노조": 2189, "사과": 2190, "손민한": 2191, "살아나": 2192, "띄": 2193, "걷": 2194, "자존심": 2195, "자기": 2196, "주니치": 2197, "꼭": 2198, "압도": 2199, "군단": 2200, "존재": 2201, "사직": 2202, "가치": 2203, "강팀": 2204, "포스트": 2205, "혼자": 2206, "듣": 2207, "신경": 2208, "벤": 2209, "종": 2210, "요코하마": 2211, "주로": 2212, "포럼": 2213, "박찬욱": 2214, "현실": 2215, "할지": 2216, "수용": 2217, "자는": 2218, "판": 2219, "불러": 2220, "한데": 2221, "담당": 2222, "회관": 2223, "항공": 2224, "얼마나": 2225, "첫날": 2226, "김하늘": 2227, "빨리": 2228, "냐는": 2229, "가슴": 2230, "협의": 2231, "임기": 2232, "버스": 2233, "떼": 2234, "끝내": 2235, "소송": 2236, "심사": 2237, "관광": 2238, "위험": 2239, "사전": 2240, "흐름": 2241, "인한": 2242, "버즈": 2243, "윤도현": 2244, "MC": 2245, "라이브": 2246, "송": 2247, "향상": 2248, "AP": 2249, "중단": 2250, "M": 2251, "91": 2252, "마이애미": 2253, "매출": 2254, "행위": 2255, "마드리드": 2256, "호비뉴": 2257, "피스컵": 2258, "풀타임": 2259, "밀리": 2260, "카를로스": 2261, "PSV": 2262, "루니": 2263, "벽": 2264, "경쟁력": 2265, "다짐": 2266, "초전": 2267, "마해영": 2268, "코비": 2269, "히어로즈": 2270, "일요일": 2271, "퍼팅": 2272, "자사": 2273, "김경태": 2274, "아이언": 2275, "학년": 2276, "대한배구협회": 2277, "흥국생명": 2278, "4000": 2279, "테니스": 2280, "열세": 2281, "가정": 2282, "이경수": 2283, "52": 2284, "세터": 2285, "스포츠서울": 2286, "사태": 2287, "김호철": 2288, "교사": 2289, "관광객": 2290, "페네르바체": 2291, "작용": 2292, "주차장": 2293, "왼발": 2294, "나눔": 2295, "확산": 2296, "v": 2297, "기능": 2298, "교육청": 2299, "정당": 2300, "재개": 2301, "이뤘": 2302, "샌디에이고": 2303, "쓴": 2304, "사인": 2305, "달렸": 2306, "꿇": 2307, "92": 2308, "장식": 2309, "무산": 2310, "노": 2311, "희생": 2312, "좌전": 2313, "패한": 2314, "부르": 2315, "세우": 2316, "빅리그": 2317, "화이트": 2318, "안방": 2319, "리드": 2320, "항의": 2321, "문제점": 2322, "--": 2323, "플로리다": 2324, "형성": 2325, "마이크": 2326, "무패": 2327, "옷": 2328, "솎": 2329, "경계": 2330, "이승호": 2331, "약속": 2332, "동원": 2333, "아울러": 2334, "댈러스": 2335, "팽팽": 2336, "향한": 2337, "화력": 2338, "당해": 2339, "떨어진": 2340, "스윙": 2341, "크리스": 2342, "인터": 2343, "열렸": 2344, "때리": 2345, "68": 2346, "불참": 2347, "86": 2348, "보탰": 2349, "인지": 2350, "라디오": 2351, "04": 2352, "대승": 2353, "원고": 2354, "대단": 2355, "다운": 2356, "가리": 2357, "나이지리아": 2358, "매주": 2359, "61": 2360, "내달": 2361, "연구소": 2362, "다큐멘터리": 2363, "토지": 2364, "매우": 2365, "홍": 2366, "수익": 2367, "딸": 2368, "규제": 2369, "포털": 2370, "호흡": 2371, "전시": 2372, "삶": 2373, "보아": 2374, "연예인": 2375, "매년": 2376, "본다": 2377, "전해": 2378, "㎡": 2379, "영웅": 2380, "모았": 2381, "이곳": 2382, "'…": 2383, "토리": 2384, "춘천": 2385, "재단": 2386, "취임": 2387, "아쉬운": 2388, "김치": 2389, "네티즌": 2390, "남성": 2391, "의식": 2392, "시청자": 2393, "해체": 2394, "신승훈": 2395, "카페": 2396, "내놓": 2397, "R": 2398, "휴대폰": 2399, "새로": 2400, "나온": 2401, "식사": 2402, "원칙": 2403, "블로그": 2404, "불꽃": 2405, "가득": 2406, "충분": 2407, "가구": 2408, "교육감": 2409, "◆": 2410, "대교": 2411, "△": 2412, "톡톡히": 2413, "떠난": 2414, "올림": 2415, "땅": 2416, "이길": 2417, "긴장": 2418, "공세": 2419, "언급": 2420, "조직력": 2421, "불만": 2422, "만만": 2423, "레더": 2424, "이스터": 2425, "이원희": 2426, "피닉스": 2427, "올랜도": 2428, "연장전": 2429, "인하": 2430, "신한은행": 2431, "사실상": 2432, "도로공사": 2433, "최혜용": 2434, "오채아": 2435, "3000": 2436, "김민지": 2437, "실업": 2438, "몫": 2439, "범실": 2440, "소녀": 2441, "충북": 2442, "배구단": 2443, "딛": 2444, "야오밍": 2445, "부정": 2446, "음식": 2447, "소비자": 2448, "지식": 2449, "여론": 2450, "고용": 2451, "유엔": 2452, "구청장": 2453, "법안": 2454, "민원": 2455, "지난주": 2456, "프로야구": 2457, "타이": 2458, "정수근": 2459, "정재훈": 2460, "에인절스": 2461, "잔류": 2462, "조율": 2463, "합작": 2464, "제이슨": 2465, "대체": 2466, "크루즈": 2467, "남겼": 2468, "페이스": 2469, "내준": 2470, "끊": 2471, "총장": 2472, "다니": 2473, "모임": 2474, "인정": 2475, "회전": 2476, "출루": 2477, "벌써": 2478, "꾸준히": 2479, "선보였": 2480, "잇": 2481, "다만": 2482, "살리": 2483, "로운": 2484, "후속": 2485, "탈락": 2486, "통보": 2487, "요리": 2488, "터뜨려": 2489, "업그레이드": 2490, "형식": 2491, "초구": 2492, "특급": 2493, "전해졌": 2494, "탄": 2495, "걸쳐": 2496, "강행": 2497, "우승자": 2498, "르": 2499, "뒷심": 2500, "남긴": 2501, "140": 2502, "딩": 2503, "완벽": 2504, "입지": 2505, "82": 2506, "낳": 2507, "링": 2508, "전향": 2509, "95": 2510, "오히려": 2511, "느끼": 2512, "믿": 2513, "징크스": 2514, "작렬": 2515, "비난": 2516, "보강": 2517, "시킬": 2518, "분명": 2519, "쏟": 2520, "묶": 2521, "전세": 2522, "맛": 2523, "슬램": 2524, "짐": 2525, "분명히": 2526, "매입": 2527, "발굴": 2528, "건립": 2529, "시네마": 2530, "미니": 2531, "스카이": 2532, "공포": 2533, "아카데미": 2534, "선보이": 2535, "구조": 2536, "밝히": 2537, "옛": 2538, "묻": 2539, "우정": 2540, "맞이": 2541, "리메이크": 2542, "장르": 2543, "파리": 2544, "토니": 2545, "접수": 2546, "동기": 2547, "밴쿠버": 2548, "비슷": 2549, "세기": 2550, "조명": 2551, "엠": 2552, "특집": 2553, "법인": 2554, "부른다": 2555, "절반": 2556, "성격": 2557, "녹음": 2558, "바탕": 2559, "붙": 2560, "어디": 2561, "공장": 2562, "수출": 2563, "국립": 2564, "돕": 2565, "파악": 2566, "떠올랐": 2567, "일산": 2568, "특유": 2569, "아동": 2570, "매일": 2571, "추억": 2572, "무리": 2573, "자전거": 2574, "중학교": 2575, "평소": 2576, "녹화": 2577, "우": 2578, "랜드": 2579, "구사": 2580, "됐으며": 2581, "매직": 2582, "I": 2583, "작곡": 2584, "넘치": 2585, "+": 2586, "구입": 2587, "알리": 2588, "패션": 2589, "단식": 2590, "선생": 2591, "방지": 2592, "셨": 2593, "메이드": 2594, "레알": 2595, "뛸": 2596, "일화": 2597, "FIFA": 2598, "맹활약": 2599, "절대": 2600, "84": 2601, "노장": 2602, "피크": 2603, "발급": 2604, "도민": 2605, "취업": 2606, "미리": 2607, "중거리": 2608, "중부": 2609, "폭": 2610, "놓쳤": 2611, "터키": 2612, "주어지": 2613, "이끈": 2614, "이어받": 2615, "늘리": 2616, "치른다": 2617, "외곽": 2618, "이겼": 2619, "대기": 2620, "올라가": 2621, "속공": 2622, "전신": 2623, "레이커": 2624, "접촉": 2625, "○…": 2626, "국회의원": 2627, "지나": 2628, "윌리엄스": 2629, "골퍼": 2630, "FIVB": 2631, "막강": 2632, "골프클럽": 2633, "김연경": 2634, "7000": 2635, "유소연": 2636, "골든": 2637, "펼쳐": 2638, "블": 2639, "비상": 2640, "경북": 2641, "박인비": 2642, "김요한": 2643, "체조": 2644, "사이즈": 2645, "홍천": 2646, "미치": 2647, "공기": 2648, "건물": 2649, "미들즈브러": 2650, "테베스": 2651, "수산": 2652, "식품": 2653, "구역": 2654, "설계": 2655, "결함": 2656, "청와대": 2657, "경쟁사": 2658, "잭슨": 2659, "충격": 2660, "완투": 2661, "쯤": 2662, "더라": 2663, "선동열": 2664, "듯이": 2665, "이어진": 2666, "우완": 2667, "지켜보": 2668, "과연": 2669, "훨씬": 2670, "질주": 2671, "성전": 2672, "지켜": 2673, "시험": 2674, "주포": 2675, "행운": 2676, "체인지업": 2677, "흥미": 2678, "양키스": 2679, "빛나": 2680, "탬파": 2681, "오승환": 2682, "하계": 2683, "좌월": 2684, "승기": 2685, "입증": 2686, "각국": 2687, "방망이": 2688, "프랜차이즈": 2689, "식": 2690, "78": 2691, "맞선": 2692, "패전": 2693, "디펜": 2694, "그쳐": 2695, "밝혀": 2696, "랭크": 2697, "그치": 2698, "려고": 2699, "전서": 2700, "호소": 2701, "듀오": 2702, "기에": 2703, "처분": 2704, "작성": 2705, "박경완": 2706, "돌아갔": 2707, "즐거운": 2708, "적발": 2709, "대만": 2710, "DVD": 2711, "아트": 2712, "지점": 2713, "선임": 2714, "하늘": 2715, "단편": 2716, "경찰서": 2717, "공공": 2718, "반발": 2719, "허": 2720, "결의": 2721, "파트너": 2722, "숲": 2723, "션": 2724, "교류": 2725, "내한": 2726, "소설": 2727, "끝나": 2728, "맞추": 2729, "편성": 2730, "따라서": 2731, "봄": 2732, "형제": 2733, "벗": 2734, "교실": 2735, "윤": 2736, "국내외": 2737, "류": 2738, "가입": 2739, "목동": 2740, "방한": 2741, "77": 2742, "노선": 2743, "사항": 2744, "코너": 2745, "판결": 2746, "만날": 2747, "\"'": 2748, "보통": 2749, "제조": 2750, "라면서": 2751, "컴퓨터": 2752, "학원": 2753, "인조": 2754, "강하": 2755, "동방신기": 2756, "아요": 2757, "1980": 2758, "고소": 2759, "하반기": 2760, "원인": 2761, "마이클": 2762, "리듬": 2763, "너": 2764, "김종국": 2765, "고맙": 2766, "편안": 2767, "됨": 2768, "제패": 2769, "800": 2770, "반전": 2771, "오른발": 2772, "생기": 2773, "브": 2774, "그라운드": 2775, "하우젠": 2776, "가세": 2777, "보카": 2778, "주니어스": 2779, "자마자": 2780, "스트라이커": 2781, "공격진": 2782, "려면": 2783, "김진용": 2784, "전당": 2785, "컸": 2786, "걸렸": 2787, "장치": 2788, "뚫": 2789, "전지훈련": 2790, "통영": 2791, "과제": 2792, "득점력": 2793, "점포": 2794, "반칙": 2795, "전환": 2796, "우규민": 2797, "벙커": 2798, "절묘": 2799, "떨어졌": 2800, "베리": 2801, "수행": 2802, "리조트": 2803, "김미현": 2804, "휠라": 2805, "테일러": 2806, "양상": 2807, "명칭": 2808, "이렇게": 2809, "페어웨이": 2810, "케빈": 2811, "널": 2812, "플러스": 2813, "야투": 2814, "어스": 2815, "이러": 2816, "웨스트": 2817, "리시브": 2818, "플레이어": 2819, "나눠": 2820, "남겨": 2821, "아래": 2822, "안내": 2823, "이성희": 2824, "sportstoto": 2825, "인구": 2826, "男": 2827, "박태환": 2828, "기선": 2829, "토": 2830, "져": 2831, "사무총장": 2832, "도와": 2833, "여의도": 2834, "멋진": 2835, "이웃": 2836, "EPL": 2837, "느낌": 2838, "효율": 2839, "태어납니다": 2840, "낚시": 2841, "회비": 2842, "품질": 2843, "의혹": 2844, "물가": 2845, "무상급식": 2846, "청장": 2847, "양부": 2848, "대강": 2849, "기아차": 2850, "명절": 2851, "BBB": 2852, "루이스": 2853, "지켰": 2854, "터트려": 2855, "무게": 2856, "동반": 2857, "수렁": 2858, "고지": 2859, "중견수": 2860, "적시타": 2861, "임창용": 2862, "끝난": 2863, "강판": 2864, "더비": 2865, "대화": 2866, "도미니카": 2867, "사냥": 2868, "확실히": 2869, "현대전": 2870, "잠시": 2871, "할리우드": 2872, "슈퍼": 2873, "추락": 2874, "만회": 2875, "장단": 2876, "차세대": 2877, "이치로": 2878, "라미레스": 2879, "일본인": 2880, "라이언": 2881, "미팅": 2882, "잘못": 2883, "내비쳤": 2884, "앞섰": 2885, "때려": 2886, "정지": 2887, "대진": 2888, "뽑아낸": 2889, "높였": 2890, "선발투수": 2891, "현역": 2892, "배팅": 2893, "05": 2894, "슬럼프": 2895, "심리": 2896, "언제": 2897, "모아": 2898, "앞둔": 2899, "이시이": 2900, "뒤늦": 2901, "반박": 2902, "공신": 2903, "이겨": 2904, "리오스": 2905, "힘든": 2906, "잊": 2907, "달라진": 2908, "전역": 2909, "인정받": 2910, "얻어맞": 2911, "완패": 2912, "별다른": 2913, "는다는": 2914, "김원형": 2915, "격파": 2916, "재기": 2917, "게다가": 2918, "테스트": 2919, "튼": 2920, "성금": 2921, "고향": 2922, "줄여": 2923, "예측": 2924, "주식": 2925, "종로구": 2926, "우드": 2927, "민족": 2928, "중동": 2929, "좀": 2930, "모집": 2931, "당신": 2932, "센": 2933, "맥스": 2934, "보상": 2935, "교회": 2936, "교통사고": 2937, "혁신": 2938, "관람": 2939, "블랙": 2940, "추": 2941, "광장": 2942, "쿠": 2943, "아끼": 2944, "한류": 2945, "중구": 2946, "야외": 2947, "연기자": 2948, "한층": 2949, "가졌": 2950, "시티": 2951, "카": 2952, "강의": 2953, "조례": 2954, "아내": 2955, "둘째": 2956, "지닌": 2957, "1970": 2958, "스태프": 2959, "근거": 2960, "법률": 2961, "혜택": 2962, "심청": 2963, "된다는": 2964, "전면": 2965, "시선": 2966, "훌륭": 2967, "故": 2968, "추세": 2969, "출연진": 2970, "1990": 2971, "생태": 2972, "뭔가": 2973, "갈등": 2974, "누리": 2975, "우유": 2976, "The": 2977, "비행기": 2978, "내부": 2979, "궁금": 2980, "결혼식": 2981, "H": 2982, "섰": 2983, "아름다운": 2984, "요": 2985, "제의": 2986, "합동": 2987, "공무원": 2988, "탤런트": 2989, "프로듀서": 2990, "트레이닝": 2991, "기타": 2992, "어게인": 2993, "토요일": 2994, "아프리카": 2995, "시내": 2996, "대학교": 2997, "YG": 2998, "돌": 2999, "카메라": 3000, "모은": 3001, "공유": 3002, "차단": 3003, "감성": 3004, "짙": 3005, "간담회": 3006, "예방": 3007, "바란다": 3008, "아이파크": 3009, "발행": 3010, "우승컵": 3011, "AFC": 3012, "승인": 3013, "웹": 3014, "세르비아": 3015, "최성국": 3016, "이천수": 3017, "지휘": 3018, "비스코": 3019, "지자체": 3020, "펠레": 3021, "원점": 3022, "으로써": 3023, "탄탄": 3024, "숨": 3025, "선방": 3026, "조재진": 3027, "태극": 3028, "사정": 3029, "보장": 3030, "수비진": 3031, "협": 3032, "골드": 3033, "세운": 3034, "몰아넣": 3035, "전창진": 3036, "퇴장": 3037, "한양": 3038, "날렸": 3039, "미들": 3040, "결합": 3041, "당황": 3042, "원동력": 3043, "플로리다주": 3044, "유타": 3045, "그린피": 3046, "폴라": 3047, "상호": 3048, "러프": 3049, "특성": 3050, "황인춘": 3051, "김해": 3052, "이렇": 3053, "경품": 3054, "황연주": 3055, "장외": 3056, "하대": 3057, "엄청난": 3058, "창출": 3059, "무엇": 3060, "9000": 3061, "女": 3062, "학습": 3063, "갤러리": 3064, "대변인": 3065, "녹색": 3066, "1998": 3067, "후인정": 3068, "참고": 3069, "펜싱": 3070, "임시": 3071, "신치용": 3072, "리퍼스": 3073, "토마스": 3074, "왜": 3075, "토너먼트": 3076, "핸드볼": 3077, "라트비아": 3078, "성화": 3079, "조합원": 3080, "호남": 3081, "후위": 3082, "무역": 3083, "베트남": 3084, "연맹전": 3085, "넘기": 3086, "점검": 3087, "호나우지뉴": 3088, "노원": 3089, "지연": 3090, "된다고": 3091, "박항서": 3092, "강진": 3093, "미술": 3094, "폭포": 3095, "공항": 3096, "경선": 3097, "보건": 3098, "서민": 3099, "단체장": 3100, "수정안": 3101, "토론": 3102, "수정": 3103, "소주": 3104, "노인": 3105, "자발": 3106, "..": 3107, "던졌": 3108, "팔": 3109, "마이너": 3110, "박용택": 3111, "도약": 3112, "예전": 3113, "완봉": 3114, "로키스": 3115, "움직임": 3116, "턴": 3117, "놓치": 3118, "바뀌": 3119, "물러났": 3120, "트리플": 3121, "구력": 3122, "무척": 3123, "구위": 3124, "격차": 3125, "얼마": 3126, "틈": 3127, "호응": 3128, "전이": 3129, "왈론드": 3130, "무기": 3131, "만났": 3132, "셋": 3133, "괴력": 3134, "무장": 3135, "영광": 3136, "공부": 3137, "가벼운": 3138, "그간": 3139, "그리": 3140, "심의": 3141, "독주": 3142, "터뜨렸": 3143, "시점": 3144, "에게서": 3145, "쏘": 3146, "밀렸": 3147, "잔디": 3148, "봉쇄": 3149, "대량": 3150, "요인": 3151, "대안": 3152, "영": 3153, "김재박": 3154, "시구": 3155, "010": 3156, "인가": 3157, "당한": 3158, "주니어": 3159, "자초": 3160, "빈": 3161, "흔들리": 3162, "사나이": 3163, "공인": 3164, "해트": 3165, "열기": 3166, "한국인": 3167, "귀": 3168, "51": 3169, "내야수": 3170, "제리": 3171, "산전": 3172, "교환": 3173, "넓": 3174, "깨끗": 3175, "올라온": 3176, "갖춘": 3177, "존슨": 3178, "곧": 3179, "화끈": 3180, "알렸": 3181, "톰": 3182, "영화배우": 3183, "미술관": 3184, "영화인": 3185, "선보일": 3186, "연합회": 3187, "사무": 3188, "복원": 3189, "비판": 3190, "신설": 3191, "싸이": 3192, "제목": 3193, "거론": 3194, "이집트": 3195, "테마": 3196, "개정안": 3197, "성인": 3198, "최악": 3199, "코믹": 3200, "1995": 3201, "룸": 3202, "박물관": 3203, "줄어들": 3204, "직후": 3205, "그것": 3206, "우주": 3207, "만화": 3208, "전격": 3209, "반해": 3210, "수석": 3211, "봐야": 3212, "속도": 3213, "실장": 3214, "공단": 3215, "재즈": 3216, "매력": 3217, "옵션": 3218, "판사": 3219, "마약": 3220, "주차": 3221, "왕후": 3222, "원하": 3223, "폭력": 3224, "풍부": 3225, "생일": 3226, "파티": 3227, "부대": 3228, "할인": 3229, "활발": 3230, "빼": 3231, "차기": 3232, "포스터": 3233, "어워드": 3234, "레드": 3235, "의도": 3236, "났": 3237, "결성": 3238, "풍": 3239, "마야": 3240, "SM": 3241, "보호": 3242, "발라드": 3243, "전설": 3244, "아서": 3245, "동영상": 3246, "부모": 3247, "놀이": 3248, "어울리": 3249, "걸음": 3250, "밀려": 3251, "피아노": 3252, "수여": 3253, "핫": 3254, "리더": 3255, "외국": 3256, "폐지": 3257, "1992": 3258, "김호": 3259, "지휘봉": 3260, "국제축구연맹": 3261, "컨": 3262, "오랜": 3263, "그때": 3264, "동의": 3265, "적료": 3266, "결정력": 3267, "스러운": 3268, "감바": 3269, "열릴": 3270, "일방": 3271, "위성": 3272, "동의서": 3273, "이듬해": 3274, "연고": 3275, "스코틀랜드": 3276, "훼손": 3277, "보여준": 3278, "93": 3279, "포터스": 3280, "발탁": 3281, "108": 3282, "KB": 3283, "평가전": 3284, "토튼": 3285, "병": 3286, "조별": 3287, "지목": 3288, "정통": 3289, "피하": 3290, "혈전": 3291, "패해": 3292, "전원": 3293, "vs": 3294, "비하": 3295, "거기": 3296, "김포": 3297, "다수": 3298, "이것": 3299, "잡아내": 3300, "등극": 3301, "문의": 3302, "개시": 3303, "강경남": 3304, "끌어올리": 3305, "강혁": 3306, "사브르": 3307, "쉬": 3308, "중도": 3309, "KPGA": 3310, "로레나": 3311, "드라이버": 3312, "이강래": 3313, "이선화": 3314, "챈들러": 3315, "정영삼": 3316, "몰": 3317, "정대영": 3318, "터뜨리": 3319, "자극": 3320, "메트로폴리탄": 3321, "다면서": 3322, "디": 3323, "박세리": 3324, "즐길": 3325, "득실": 3326, "PO": 3327, "행동": 3328, "닌텐도": 3329, "소니": 3330, "양궁": 3331, "대행": 3332, "우뚝": 3333, "아픔": 3334, "단체전": 3335, "금호": 3336, "귀국": 3337, "자회사": 3338, "i": 3339, "한방": 3340, "신장": 3341, "미디에이트": 3342, "힐": 3343, "수립": 3344, "슈": 3345, "캔자스": 3346, "속초": 3347, "선진": 3348, "벨로루시": 3349, "갖추": 3350, "단연": 3351, "랑": 3352, "초과": 3353, "드립니다": 3354, "근무": 3355, "의결": 3356, "제니트": 3357, "용품": 3358, "이범호": 3359, "제피로스": 3360, "백화점": 3361, "http": 3362, "계곡": 3363, "납부": 3364, "철도": 3365, "네트워크": 3366, "스마트폰": 3367, "순이익": 3368, "민간": 3369, "산림": 3370, "단지": 3371, "값": 3372, "애플": 3373, "쌀": 3374, "화보": 3375, "인천시": 3376, "상향": 3377, "이지영": 3378, "담긴": 3379, "버드": 3380, "이종범": 3381, "장성호": 3382, "바꿔": 3383, "홍성흔": 3384, "중전": 3385, "푸": 3386, "존스": 3387, "크라운": 3388, "클리닉": 3389, "퇴출": 3390, "대패": 3391, "자리매김": 3392, "외야수": 3393, "간격": 3394, "맹타": 3395, "주루": 3396, "달아났": 3397, "스타트": 3398, "홈피": 3399, "145": 3400, "둥지": 3401, "구가": 3402, "토론토": 3403, "밥": 3404, "점점": 3405, "통증": 3406, "캠프": 3407, "장타": 3408, "수확": 3409, "무너지": 3410, "이변": 3411, "가질": 3412, "벌렸": 3413, "벌인": 3414, "PAVV": 3415, "따돌리": 3416, "정작": 3417, "벌금": 3418, "동군": 3419, "곳곳": 3420, "정교": 3421, "예약": 3422, "드래곤즈": 3423, "편하": 3424, "랜돌프": 3425, "나설": 3426, "뽑아내": 3427, "한판": 3428, "아무": 3429, "이뤄": 3430, "드디어": 3431, "던진": 3432, "채우": 3433, "옮긴": 3434, "내보내": 3435, "우익수": 3436, "돌렸": 3437, "살인": 3438, "트윈스": 3439, "따라붙": 3440, "놓친": 3441, "낙점": 3442, "서서히": 3443, "벌인다": 3444, "욕": 3445, "레": 3446, "무명": 3447, "격": 3448, "97": 3449, "스티브": 3450, "치료": 3451, "가까운": 3452, "물꼬": 3453, "접": 3454, "동작": 3455, "광": 3456, "경주": 3457, "줘야": 3458, "국": 3459, "순수": 3460, "소유": 3461, "커플": 3462, "목적": 3463, "앉": 3464, "혹은": 3465, "나타나": 3466, "예": 3467, "창립": 3468, "상임": 3469, "변호사": 3470, "댄": 3471, "개막식": 3472, "입장료": 3473, "협의회": 3474, "안녕": 3475, "영어": 3476, "출품": 3477, "세미나": 3478, "버전": 3479, "코미디": 3480, "충실": 3481, "고급": 3482, "논쟁": 3483, "연대": 3484, "e": 3485, "메일": 3486, "제정": 3487, "매체": 3488, "대폭": 3489, "시나리오": 3490, "흔들": 3491, "색": 3492, "순천": 3493, "들여": 3494, "하락세": 3495, "아주": 3496, "낼": 3497, "협약": 3498, "선착순": 3499, "소외": 3500, "계층": 3501, "남편": 3502, "설문": 3503, "나온다": 3504, "지법": 3505, "박스": 3506, "인간": 3507, "초기": 3508, "면모": 3509, "갖춰": 3510, "취향": 3511, "택시": 3512, "직장": 3513, "내외": 3514, "李": 3515, "머물": 3516, "이현승": 3517, "늘어나": 3518, "솔직히": 3519, "일대": 3520, "횟수": 3521, "서로": 3522, "of": 3523, "해진": 3524, "번호": 3525, "출판": 3526, "해석": 3527, "그물": 3528, "팝": 3529, "쥬얼리": 3530, "평": 3531, "하우스": 3532, "하이": 3533, "물의": 3534, "했었": 3535, "격려": 3536, "마당": 3537, "이승철": 3538, "부부": 3539, "머리": 3540, "장나라": 3541, "검색": 3542, "입학": 3543, "그대": 3544, "네이버": 3545, "이사장": 3546, "재미있": 3547, "빅마마": 3548, "日": 3549, "처지": 3550, "신혜성": 3551, "연이": 3552, "마리": 3553, "담겨": 3554, "나올": 3555, "홍대": 3556, "얼": 3557, "동참": 3558, "고자": 3559, "연세대": 3560, "세대": 3561, "앞세운": 3562, "꼽히": 3563, "98": 3564, "인용": 3565, "늦": 3566, "자매": 3567, "주력": 3568, "실질": 3569, "밝": 3570, "올라섰": 3571, "심정": 3572, "인자": 3573, "F": 3574, "밀란": 3575, "런던": 3576, "성실": 3577, "압박": 3578, "트릭": 3579, "과감": 3580, "솔": 3581, "별로": 3582, "전반전": 3583, "주심": 3584, "트래": 3585, "해명": 3586, "공기업": 3587, "박근혜": 3588, "최장": 3589, "파운드": 3590, "비록": 3591, "외부": 3592, "위주": 3593, "뛰어나": 3594, "한때": 3595, "일원": 3596, "시드": 3597, "외파": 3598, "딕": 3599, "신예": 3600, "정신": 3601, "결선": 3602, "페널티": 3603, "리베로": 3604, "이어졌": 3605, "포진": 3606, "일전": 3607, "의무": 3608, "석권": 3609, "입국": 3610, "트리": 3611, "지시": 3612, "해결사": 3613, "역전패": 3614, "역부족": 3615, "실망": 3616, "상상": 3617, "딕슨": 3618, "강민호": 3619, "이대형": 3620, "야쿠르트": 3621, "클락": 3622, "그만큼": 3623, "가까이": 3624, "덕": 3625, "삼화": 3626, "보태": 3627, "강대협": 3628, "106": 3629, "6000": 3630, "선승": 3631, "장거리": 3632, "나상욱": 3633, "기금": 3634, "늘어난": 3635, "우지원": 3636, "성남시": 3637, "범해": 3638, "89": 3639, "부재": 3640, "윤슬아": 3641, "막혀": 3642, "강병현": 3643, "선출": 3644, "통계": 3645, "아레나": 3646, "확률": 3647, "노하우": 3648, "물리치": 3649, "쓸": 3650, "배유나": 3651, "현금": 3652, "카자흐스탄": 3653, "주희정": 3654, "힐스": 3655, "밸리": 3656, "피겨": 3657, "된다면": 3658, "1996": 3659, "뿜": 3660, "지존": 3661, "개인전": 3662, "최나연": 3663, "알제리": 3664, "휴가": 3665, "객관": 3666, "홀로": 3667, "개혁": 3668, "펴": 3669, "놀라": 3670, "추승균": 3671, "당분간": 3672, "유승호": 3673, "광부": 3674, "따낸": 3675, "섀넌": 3676, "인식": 3677, "써": 3678, "기여": 3679, "이내": 3680, "공헌": 3681, "투명": 3682, "소비": 3683, "동해": 3684, "한국전력": 3685, "홀딩스": 3686, "이형두": 3687, "한전": 3688, "모쿠": 3689, "신영수": 3690, "선착": 3691, "네트": 3692, "코레": 3693, "즐기": 3694, "여민지": 3695, "’(": 3696, "베어스": 3697, "요미": 3698, "원자력": 3699, "갤럭시": 3700, "호날두": 3701, "치악": 3702, "과장": 3703, "둔": 3704, "애리조나": 3705, "고등": 3706, "정대세": 3707, "트레": 3708, "여주": 3709, "운용": 3710, "네요": 3711, "경유": 3712, "01": 3713, "택배": 3714, "서장": 3715, "지수": 3716, "금리": 3717, "신한": 3718, "제고": 3719, "당내": 3720, "강제": 3721, "환자": 3722, "공약": 3723, "자녀": 3724, "연계": 3725, "충청": 3726, "상담": 3727, "급식": 3728, "PC": 3729, "부품": 3730, "공정위": 3731, "한국신용평가": 3732, "호프": 3733, "권오준": 3734, "전개": 3735, "영예": 3736, "오브": 3737, "오를": 3738, "황금": 3739, "절": 3740, "들어선": 3741, "컵스": 3742, "터트리": 3743, "동률": 3744, "김경문": 3745, "백업": 3746, "나눴": 3747, "호세": 3748, "닥터": 3749, "승수": 3750, "서울대": 3751, "구상": 3752, "태그": 3753, "Km": 3754, "택했": 3755, "비중": 3756, "드러내": 3757, "말린스": 3758, "만남": 3759, "빼어난": 3760, "스즈키": 3761, "최우수": 3762, "아메리칸": 3763, "수렴": 3764, "수위": 3765, "노무현": 3766, "번트": 3767, "115": 3768, "챙기": 3769, "잔치": 3770, "낚": 3771, "게임차": 3772, "육성": 3773, "중순": 3774, "채택": 3775, "종전": 3776, "리스트": 3777, "끈다": 3778, "거친": 3779, "그냥": 3780, "로테이션": 3781, "이어진다": 3782, "바깥쪽": 3783, "터뜨린": 3784, "응원단": 3785, "욕심": 3786, "그친": 3787, "120": 3788, "오릭스": 3789, "마일": 3790, "결코": 3791, "표명": 3792, "성적표": 3793, "원래": 3794, "엇비슷": 3795, "김성근": 3796, "내줬": 3797, "옮겨": 3798, "는다고": 3799, "투지": 3800, "쳤": 3801, "평정": 3802, "야구팬": 3803, "힘겹": 3804, "전승": 3805, "사구": 3806, "거둘": 3807, "문턱": 3808, "정체": 3809, "줄곧": 3810, "겨우": 3811, "농담": 3812, "마린": 3813, "블루스": 3814, "광주시": 3815, "밝혀졌": 3816, "코스닥": 3817, "사라진": 3818, "죽음": 3819, "목요일": 3820, "리얼판타": 3821, "스틱": 3822, "FTA": 3823, "달콤": 3824, "엘": 3825, "실무": 3826, "라이프": 3827, "거장": 3828, "분량": 3829, "칸": 3830, "내세운": 3831, "정가": 3832, "여당": 3833, "락": 3834, "관람료": 3835, "소요": 3836, "부당": 3837, "제협": 3838, "스티븐": 3839, "원안": 3840, "문화재": 3841, "공주": 3842, "제휴": 3843, "로봇": 3844, "웨이": 3845, "탑": 3846, "총괄": 3847, "복잡": 3848, "선보인다": 3849, "org": 3850, "갑자기": 3851, "220": 3852, "꿈꾸": 3853, "태권": 3854, "전공": 3855, "범죄": 3856, "여인": 3857, "태풍": 3858, "식당": 3859, "태어난": 3860, "즐겁": 3861, "좌석": 3862, "전시회": 3863, "큐브": 3864, "학력": 3865, "정치인": 3866, "주체": 3867, "날린": 3868, "사단": 3869, "87": 3870, "프로젝트": 3871, "위촉": 3872, "평창": 3873, "경비": 3874, "서구": 3875, "열정": 3876, "변신": 3877, "초콜릿": 3878, "특징": 3879, "진지": 3880, "케이블": 3881, "리얼": 3882, "붙여": 3883, "창": 3884, "낫": 3885, "net": 3886, "직업": 3887, "맥": 3888, "리안": 3889, "메인": 3890, "출격": 3891, "정밀": 3892, "최신": 3893, "걸린다": 3894, "교장": 3895, "실험": 3896, "개관": 3897, "제약": 3898, "방영": 3899, "컴백": 3900, "걸린": 3901, "종로": 3902, "고백": 3903, "가요": 3904, "건재": 3905, "모여": 3906, "구체": 3907, "포즈": 3908, "곡인": 3909, "s": 3910, "풍경": 3911, "남다른": 3912, "펼쳐진다": 3913, "투병": 3914, "아산": 3915, "뮤지컬": 3916, "위상": 3917, "여서": 3918, "결산": 3919, "토론회": 3920, "통신사": 3921, "CD": 3922, "P": 3923, "불렀": 3924, "넘버": 3925, "린": 3926, "별세": 3927, "외신": 3928, "꽃": 3929, "아라": 3930, "성사": 3931, "싱": 3932, "키우": 3933, "MTV": 3934, "뜨": 3935, "KCM": 3936, "스마일": 3937, "책정": 3938, "IT": 3939, "쿨": 3940, "취재진": 3941, "L": 3942, "첫째": 3943, "규칙": 3944, "느낄": 3945, "아바": 3946, "핸드": 3947, "감정": 3948, "서태지": 3949, "가방": 3950, "강원래": 3951, "환호": 3952, "후문": 3953, "조심": 3954, "일으키": 3955, "개인기": 3956, "섹시": 3957, "악화": 3958, "보조": 3959, "재벌": 3960, "헤딩": 3961, "남미": 3962, "승부차기": 3963, "마침내": 3964, "머물렀": 3965, "홍명보": 3966, "문전": 3967, "진단": 3968, "치러야": 3969, "베컴": 3970, "자력": 3971, "대등": 3972, "뼈": 3973, "펼쳐진": 3974, "나타내": 3975, "대륙": 3976, "포상금": 3977, "AC": 3978, "비자": 3979, "는다면": 3980, "위탁": 3981, "귀추": 3982, "본전": 3983, "협조": 3984, "헌": 3985, "프리킥": 3986, "경신": 3987, "어도": 3988, "울리": 3989, "버": 3990, "니스텔루이": 3991, "스퍼": 3992, "다름없": 3993, "가담": 3994, "특혜": 3995, "관중석": 3996, "부탁": 3997, "인원": 3998, "우즈베키스탄": 3999, "나흘": 4000, "지켜본": 4001, "일관": 4002, "갑": 4003, "작전": 4004, "시달리": 4005, "미터": 4006, "축구장": 4007, "인종": 4008, "유니버시아드": 4009, "이외": 4010, "만약": 4011, "덩크": 4012, "토스": 4013, "송승준": 4014, "모토": 4015, "경기력": 4016, "덴버": 4017, "식스": 4018, "정원": 4019, "값진": 4020, "안겼": 4021, "스런": 4022, "카림": 4023, "루서": 4024, "김영": 4025, "인터내셔널": 4026, "프레드": 4027, "이규섭": 4028, "제거": 4029, "고정": 4030, "이신미": 4031, "익산": 4032, "탱크": 4033, "이븐": 4034, "212": 4035, "벨": 4036, "미운": 4037, "일환": 4038, "루키": 4039, "목포": 4040, "구분": 4041, "배상문": 4042, "조영란": 4043, "장타자": 4044, "빌럽스": 4045, "우측": 4046, "휴": 4047, "KLPGA": 4048, "112": 4049, "교포": 4050, "콜": 4051, "한국도로공사": 4052, "거머쥐": 4053, "정리": 4054, "류시앙": 4055, "양효진": 4056, "전형수": 4057, "될까": 4058, "정확히": 4059, "가솔": 4060, "나혜원": 4061, "지대": 4062, "레이크": 4063, "레저": 4064, "다졌": 4065, "인비": 4066, "강성훈": 4067, "후임": 4068, "박빙": 4069, "스폰서": 4070, "초점": 4071, "상장": 4072, "하키": 4073, "류중탁": 4074, "수탁": 4075, "래리": 4076, "크로아티아": 4077, "손쉽": 4078, "딴": 4079, "전후": 4080, "침착": 4081, "정착": 4082, "뒷받침": 4083, "최태웅": 4084, "동일": 4085, "사흘": 4086, "넷": 4087, "페테르센": 4088, "마우스": 4089, "즐거움": 4090, "1988": 4091, "Q": 4092, "기대감": 4093, "펠프스": 4094, "윔블던": 4095, "파머": 4096, "여유": 4097, "돋보였": 4098, "198": 4099, "출정식": 4100, "경향": 4101, "사격": 4102, "테렌스": 4103, "펜": 4104, "W": 4105, "자면": 4106, "최민호": 4107, "해본다": 4108, "진정": 4109, "로드리고": 4110, "총무": 4111, "싼": 4112, "대원": 4113, "전용": 4114, "선도": 4115, "눈높이": 4116, "아이템": 4117, "조성환": 4118, "봉": 4119, "구단주": 4120, "고영민": 4121, "신바람": 4122, "에어리어": 4123, "단기": 4124, "고종수": 4125, "묵": 4126, "진영": 4127, "계열사": 4128, "력": 4129, "지인": 4130, "영남": 4131, "께서": 4132, "보증": 4133, "단일": 4134, "무박": 4135, "지하철": 4136, "설악산": 4137, "山": 4138, "억새": 4139, "내역": 4140, "주가": 4141, "스텝": 4142, "성내": 4143, "수요": 4144, "노동당": 4145, "진보신": 4146, "원내대표": 4147, "강호동": 4148, "국방부": 4149, "주관": 4150, "친환경": 4151, "프리미엄": 4152, "디스플레이": 4153, "솔루션": 4154, "예능": 4155, "연구원": 4156, "정권": 4157, "명회": 4158, "폭행": 4159, "물량": 4160, "주기": 4161, "부동산": 4162, "대출": 4163, "면담": 4164, "당론": 4165, "헌법": 4166, "적자": 4167, "amp": 4168, "기업인": 4169, "평생": 4170, "서귀포시": 4171, "허위": 4172, "대학원": 4173, "합리": 4174, "환경부": 4175, "OS": 4176, "지주": 4177, "증시": 4178, "볼보": 4179, "공중": 4180, "볼티모어": 4181, "승차": 4182, "산타나": 4183, "싹쓸이": 4184, "거포": 4185, "시동": 4186, "누렸": 4187, "구대성": 4188, "마쓰이": 4189, "주중": 4190, "맞물려": 4191, "못지": 4192, "뜨겁": 4193, "완전": 4194, "자꾸": 4195, "김진우": 4196, "톱타자": 4197, "헛스윙": 4198, "산하": 4199, 