{"word2id": {".": 0, "<START>": 1, "<END>": 2, "다": 3, "이": 4, "을": 5, "는": 6, "의": 7, "에": 8, "를": 9, "은": 10, "하": 11, "고": 12, "(": 13, ",": 14, ")": 15, "가": 16, "에서": 17, "했": 18, "한": 19, "으로": 20, "있": 21, "로": 22, "'": 23, "일": 24, "도": 25, "1": 26, "2": 27, "과": 28, "들": 29, "3": 30, "년": 31, "와": 32, "만": 33, "-": 34, "인": 35, "\"": 36, "것": 37, "해": 38, "등": 39, "4": 40, "적": 41, "지": 42, "기": 43, "수": 44, "게": 45, "원": 46, "며": 47, "한국": 48, "월": 49, "할": 50, "‘": 51, "“": 52, "·": 53, "5": 54, "었": 55, "”": 56, "어": 57, "’": 58, "전": 59, "경기": 60, "팀": 61, "면": 62, "되": 63, "말": 64, "6": 65, "던": 66, "까지": 67, "한다": 68, "%": 69, "7": 70, "위": 71, "았": 72, "선수": 73, "10": 74, "개": 75, "않": 76, "감독": 77, "지만": 78, "부터": 79, "됐": 80, "대": 81, "아": 82, "된": 83, "명": 84, "미국": 85, "대표": 86, "지난해": 87, "8": 88, "받": 89, "시": 90, "차": 91, "중": 92, "시즌": 93, "지난": 94, "에게": 95, "점": 96, "억": 97, "주": 98, "번": 99, "시장": 100, "라고": 101, "면서": 102, "서울": 103, "9": 104, "회": 105, "된다": 106, "그": 107, "없": 108, "올해": 109, "0": 110, "리그": 111, "밝혔": 112, "다고": 113, "일본": 114, "기록": 115, "대회": 116, "다는": 117, "분": 118, "나": 119, "．": 120, "보다": 121, "대한": 122, "성": 123, "~": 124, "삼성": 125, "프로": 126, "두": 127, "12": 128, "중국": 129, "내": 130, "권": 131, "우승": 132, "같": 133, "기업": 134, "이번": 135, "20": 136, "겠": 137, "승": 138, "국내": 139, "11": 140, "세계": 141, "화": 142, "첫": 143, "보": 144, "이날": 145, "여": 146, "위해": 147, "자": 148, "함께": 149, "사": 150, "때": 151, "올림픽": 152, "30": 153, "시간": 154, "더": 155, "시작": 156, "많": 157, "오": 158, "제": 159, "뒤": 160, "간": 161, "될": 162, "통해": 163, "이후": 164, "25": 165, "가격": 166, "라는": 167, "또": 168, "때문": 169, "파": 170, "기자": 171, "축구": 172, "영화": 173, "이상": 174, "올": 175, "금융": 176, "좋": 177, "15": 178, "[": 179, "씨": 180, "승리": 181, "안": 182, "타": 183, "조": 184, "롯데": 185, "사업": 186, "&": 187, "째": 188, "데": 189, "예정": 190, "우리": 191, "가능": 192, "및": 193, "라": 194, "경제": 195, "회장": 196, "였": 197, "최근": 198, "LG": 199, "후": 200, "경우": 201, "대상": 202, "21": 203, "▲": 204, "]": 205, "여자": 206, "오후": 207, "아니": 208, "세": 209, "상대": 210, "가장": 211, "13": 212, ":": 213, "서": 214, "성공": 215, "열린": 216, "투자": 217, "높": 218, "부": 219, "정부": 220, "지역": 221, "달러": 222, "패": 223, "하지만": 224, "는데": 225, "최고": 226, "골": 227, "한편": 228, "그룹": 229, "업체": 230, "2008": 231, "23": 232, "현재": 233, "서비스": 234, "16": 235, "대해": 236, "달": 237, "14": 238, "18": 239, "22": 240, "출전": 241, "정보": 242, "치": 243, "게임": 244, "선발": 245, "계획": 246, "SK": 247, "예상": 248, "개발": 249, "지원": 250, "전망": 251, "발표": 252, "김": 253, "문제": 254, "배구": 255, "상황": 256, "의원": 257, "골프": 258, "팬": 259, "따라": 260, "신": 261, "관계자": 262, "득점": 263, "모두": 264, "은행": 265, "야구": 266, "연속": 267, "19": 268, "▶": 269, "초": 270, "생각": 271, "24": 272, "잡": 273, "농구": 274, "따르": 275, "크": 276, "상": 277, "주택": 278, "17": 279, "부산": 280, "홀": 281, "큰": 282, "해야": 283, "진출": 284, "센터": 285, "총": 286, "형": 287, "결정": 288, "특히": 289, "동안": 290, "공동": 291, "안타": 292, "가운데": 293, "그러나": 294, "이나": 295, "라며": 296, "기대": 297, "천": 298, "돼": 299, "정도": 300, "장": 301, "남자": 302, "위한": 303, "위원회": 304, "세트": 305, "회사": 306, "습니다": 307, "kr": 308, "평균": 309, "처음": 310, "스포츠": 311, "성장": 312, "맞": 313, "국가": 314, "다른": 315, "%)": 316, "26": 317, "사장": 318, "산업": 319, "설명": 320, "률": 321, "고객": 322, "기술": 323, "앞": 324, "만들": 325, "다시": 326, "당": 327, "자신": 328, "/": 329, ";": 330, "관련": 331, "금리": 332, "전국": 333, "운영": 334, "협회": 335, "차지": 336, "볼": 337, "라운드": 338, "박지성": 339, "결과": 340, "판매": 341, "co": 342, "도록": 343, "기준": 344, "포함": 345, "홈런": 346, "아시아": 347, "강": 348, "100": 349, "`": 350, "31": 351, "계약": 352, "50": 353, "마련": 354, "역시": 355, "공격": 356, "약": 357, "28": 358, "잘": 359, "사회": 360, "제품": 361, "인상": 362, "남": 363, "엔": 364, "못했": 365, "공개": 366, "선": 367, "평가": 368, "사진": 369, "전체": 370, "29": 371, "국제": 372, "찾": 373, "최대": 374, "관심": 375, "오픈": 376, "병원": 377, "율": 378, "진행": 379, "문화": 380, "는다": 381, "필요": 382, "ㆍ": 383, "중앙": 384, "www": 385, "동부": 386, "재": 387, "건": 388, "27": 389, "개월": 390, "한다고": 391, "대학": 392, "다음": 393, "유럽": 394, "TV": 395, "사람": 396, "하나": 397, "무대": 398, "해외": 399, "곳": 400, "!": 401, "줄": 402, "행사": 403, "처럼": 404, "조사": 405, "각각": 406, "분기": 407, "바": 408, "박": 409, "차례": 410, "당시": 411, "삼성전자": 412, "교육": 413, "올랐": 414, "불": 415, "?": 416, "투수": 417, "오전": 418, "최종": 419, "방송": 420, "개최": 421, "상품": 422, "정책": 423, "많이": 424, "속": 425, "규모": 426, "현대": 427, "비": 428, "사용": 429, "이하": 430, "부상": 431, "m": 432, "스": 433, "활동": 434, "위기": 435, "루": 436, "선정": 437, "베이징": 438, "모습": 439, "자리": 440, "수준": 441, "끝": 442, "구단": 443, "활약": 444, "집": 445, "드": 446, "놓": 447, "후보": 448, "모델": 449, "최": 450, "수입": 451, "참여": 452, "통신": 453, "독일": 454, "수출": 455, "전반": 456, "인천": 457, "사랑": 458, "추가": 459, "날": 460, "추진": 461, "비롯": 462, "선두": 463, "계": 464, "자동차": 465, "다양": 466, "A": 467, "새로운": 468, "언더": 469, "이유": 470, "2005": 471, "부담": 472, "으며": 473, "영화제": 474, "중심": 475, "호": 476, "준비": 477, "K": 478, "넘": 479, "40": 480, "길": 481, "싶": 482, "내용": 483, "2000": 484, "기간": 485, "글로벌": 486, "=": 487, "의료": 488, "G": 489, "거래": 490, "기사": 491, "뿐": 492, "만큼": 493, "출시": 494, "증가": 495, "정상": 496, "새": 497, "지금": 498, "측": 499, "제공": 500, "분석": 501, "인기": 502, "투어": 503, "보이": 504, "맡": 505, "●": 506, "기회": 507, "전자": 508, "양": 509, "경쟁": 510, "브랜드": 511, "2007": 512, "계속": 513, "지난달": 514, "연승": 515, "사실": 516, "곡": 517, "강조": 518, "열": 519, "개인": 520, "카드": 521, "훈련": 522, "연패": 523, "quot": 524, "타자": 525, "반면": 526, "목표": 527, "이닝": 528, "열리": 529, "관리": 530, "이탈리아": 531, "학교": 532, "홈": 533, "마지막": 534, "소비자": 535, "FC": 536, "오늘": 537, "제주": 538, "버디": 539, "경영": 540, "KT": 541, "없이": 542, "보스턴": 543, "호주": 544, "출신": 545, "도시": 546, "이용": 547, "초반": 548, "트": 549, "야": 550, "일부": 551, "후반": 552, "상승": 553, "두산": 554, "대비": 555, "제작": 556, "별": 557, "수원": 558, "늘": 559, "유": 560, "보인다": 561, "브라질": 562, "플레이": 563, "현지": 564, "문성민": 565, "란": 566, "',": 567, "대통령": 568, "스타": 569, "아직": 570, "방식": 571, "적용": 572, "참가": 573, "상태": 574, "%),": 575, "이름": 576, "산": 577, "배": 578, "아파트": 579, "컵": 580, "현대캐피탈": 581, "승부": 582, "온라인": 583, "막": 584, "전문": 585, "강화": 586, "미": 587, "맨": 588, "챔피언": 589, "제도": 590, "시키": 591, "기관": 592, "듯": 593, "확대": 594, "직접": 595, "또한": 596, "개막": 597, "가구": 598, "공식": 599, "무": 600, "정규": 601, "더욱": 602, "프로그램": 603, "연봉": 604, "지적": 605, "공연": 606, "하락": 607, "예선": 608, "울산": 609, "보였": 610, "에선": 611, "힘": 612, "부문": 613, "갖": 614, "시스템": 615, "입장": 616, "지방": 617, "위원장": 618, "층": 619, "음악": 620, "교수": 621, "샷": 622, "북한": 623, "효과": 624, "안정": 625, "영국": 626, "코리아": 627, "영입": 628, "월드컵": 629, "'(": 630, "으면": 631, "니": 632, "생활": 633, "홈페이지": 634, "낮": 635, "국민": 636, "현대차": 637, "구장": 638, "NBA": 639, "%,": 640, "광주": 641, "단": 642, "출발": 643, "부진": 644, "눈": 645, "한다는": 646, "과정": 647, "종합": 648, "인터넷": 649, "분양": 650, "구": 651, "온": 652, "생산": 653, "못하": 654, "얻": 655, "실시": 656, "부회장": 657, "2006": 658, "사이트": 659, "법": 660, "메이저": 661, "진": 662, "앞서": 663, "기존": 664, "전했": 665, "성적": 666, "뛰": 667, "기획": 668, "시청": 669, "수비": 670, "공급": 671, "우즈": 672, "2004": 673, "소속": 674, "살": 675, "연구": 676, "왔": 677, "복귀": 678, "인수": 679, "화재": 680, "순위": 681, "한화": 682, "수상": 683, "쿼터": 684, "60": 685, "알": 686, "2010": 687, "대출": 688, "물론": 689, "구성": 690, "이끌": 691, "분야": 692, "오르": 693, "비해": 694, "대구": 695, "마무리": 696, "이어": 697, "모든": 698, "정": 699, "다가": 700, "프랑스": 701, "데뷔": 702, "공": 703, "러시아": 704, "이라고": 705, "입": 706, "업계": 707, "사이": 708, "값": 709, "등급": 710, "전년": 711, "가족": 712, "박찬호": 713, "위원": 714, "창업": 715, "결국": 716, "참석": 717, "선택": 718, "씩": 719, "발매": 720, "외국인": 721, "군": 722, "시설": 723, "어야": 724, "스포츠서울닷컴": 725, "한눈": 726, "시민": 727, "환경": 728, "주장": 729, "이미": 730, "결승": 731, "설": 732, "이런": 733, "회복": 734, "편": 735, "생": 736, "미래": 737, "상금": 738, "밖에": 739, "실점": 740, "다면": 741, "올렸": 742, "발전": 743, "내년": 744, "테": 745, "보여": 746, "부동산": 747, "사건": 748, "아이": 749, "인터뷰": 750, "거나": 751, "냈": 752, "준": 753, "올스타": 754, "…": 755, "전문가": 756, "주요": 757, "국회": 758, "시행": 759, "전력": 760, "전화": 761, "토토": 762, "이야기": 763, "꺾": 764, "나라": 765, "맨체스터": 766, "타점": 767, "법인": 768, "먼저": 769, "각": 770, "그린": 771, "2012": 772, "32": 773, "도전": 774, "경찰": 775, "거뒀": 776, "2009": 777, "포인트": 778, "중요": 779, "코치": 780, "원주": 781, "수요": 782, "회의": 783, "이승엽": 784, "무역": 785, "실": 786, "@": 787, "우선": 788, "경기장": 789, "단지": 790, "채": 791, "가수": 792, "이벤트": 793, "가지": 794, "본격": 795, "동": 796, "높이": 797, "변화": 798, "대로": 799, "대부분": 800, "스마트폰": 801, "5000": 802, "의미": 803, "삼": 804, "1000": 805, "저": 806, "45": 807, "70": 808, "직원": 809, "매치": 810, "연장": 811, "로부터": 812, "희망": 813, "달리": 814, "경험": 815, "동시": 816, "적극": 817, "주소창": 818, "급": 819, "혁신": 820, "레이": 821, "비용": 822, "손": 823, "규제": 824, "안전": 825, "전날": 826, "보험": 827, "현장": 828, "새해": 829, "자산": 830, "연맹": 831, "시대": 832, "도입": 833, "끌": 834, "개막전": 835, "골프장": 836, "단체": 837, "처리": 838, "2013": 839, "보도": 840, "점유": 841, "대학교": 842, "알려졌": 843, "경기도": 844, "슛": 845, "이전": 846, "관계": 847, "joongang": 848, "어떤": 849, "뉴스": 850, "유나이티": 851, "전남": 852, "이적": 853, "어서": 854, "등판": 855, "여기": 856, "봤": 857, "본부": 858, "마음": 859, "랭킹": 860, "함": 861, "선거": 862, "먼": 863, "원정": 864, "등록": 865, "쉽": 866, "리바운드": 867, "S": 868, "바로": 869, "재단": 870, "구조": 871, "도움": 872, "금메달": 873, "35": 874, "분위기": 875, "대전": 876, "영향": 877, "확인": 878, "앞두": 879, "로서": 880, "일정": 881, "질": 882, "이사": 883, "신용": 884, "유지": 885, "음반": 886, "학생": 887, "체육관": 888, "하루": 889, "전략": 890, "작": 891, "플레이오프": 892, "용": 893, "집중": 894, "유통": 895, "2011": 896, "실패": 897, "대형": 898, "웹": 899, "님": 900, "물": 901, "자유": 902, "부분": 903, "기아차": 904, "그동안": 905, "걸": 906, "겪": 907, "몸": 908, "우수": 909, "타선": 910, "나오": 911, "작년": 912, "요구": 913, "방안": 914, "나가": 915, "위치": 916, "주가": 917, "담": 918, "글": 919, "쓰": 920, "만나": 921, "고용": 922, "2003": 923, "실적": 924, "못": 925, "부족": 926, "발생": 927, "유출": 928, "폭": 929, "단계": 930, "의견": 931, "어렵": 932, "얘기": 933, "인사": 934, "활용": 935, "왼쪽": 936, "확보": 937, "재정": 938, "LA": 939, "무릎": 940, "차이": 941, "최다": 942, "넣": 943, "주목": 944, "역할": 945, "호텔": 946, "72": 947, "장기": 948, "위해서": 949, "특별": 950, "마다": 951, "시리즈": 952, "MBC": 953, "같이": 954, "영업": 955, "삼진": 956, "최초": 957, "왕": 958, "뜻": 959, "올리": 960, "보건": 961, "방문": 962, "◆": 963, "작품": 964, "시절": 965, "임": 966, "친": 967, "39": 968, "상영": 969, "티": 970, "코스": 971, "전달": 972, "출연": 973, "아닌": 974, "마감": 975, "애플": 976, "신지애": 977, "능력": 978, "500": 979, "풀": 980, "건설": 981, "추천": 982, "대해서": 983, "조정": 984, "확정": 985, "어려운": 986, "줄이": 987, "디자인": 988, "대신": 989, "으나": 990, "지수": 991, "나서": 992, "34": 993, "가량": 994, "종목": 995, "증권": 996, "홍보": 997, "타수": 998, "미디어": 999, "단독": 1000, "돈": 1001, "중소기업": 1002, "나섰": 1003, "상무": 1004, "내놓": 1005, "몇": 1006, "해서": 1007, "초청": 1008, "했으나": 1009, "어느": 1010, "개선": 1011, "민주당": 1012, "공장": 1013, "달성": 1014, "37": 1015, "뉴욕": 1016, "반대": 1017, "위안": 1018, "감": 1019, "제외": 1020, "비교": 1021, "대결": 1022, "D": 1023, "커스": 1024, "낸": 1025, "발휘": 1026, "모": 1027, "향후": 1028, "08": 1029, "못한": 1030, "통화": 1031, "광고": 1032, "com": 1033, "외": 1034, "지속": 1035, "발": 1036, "우려": 1037, "43": 1038, "조성": 1039, "공원": 1040, "브라이언트": 1041, "동점": 1042, "80": 1043, "상반기": 1044, "네": 1045, "잠실": 1046, "연구소": 1047, "진흥": 1048, "전기": 1049, "주전": 1050, "촬영": 1051, "관객": 1052, "드라마": 1053, "할인": 1054, "따른": 1055, "는지": 1056, "소개": 1057, "배우": 1058, "수익": 1059, "한나라당": 1060, "이익": 1061, "일반": 1062, "쪽": 1063, "자금": 1064, "장관": 1065, "2002": 1066, "로써": 1067, "밖": 1068, "종료": 1069, "성남": 1070, "연구원": 1071, "오초아": 1072, "차량": 1073, "겨울": 1074, "꿈": 1075, "엔터": 1076, "밟": 1077, "본": 1078, "3000": 1079, "백": 1080, "제시": 1081, "디지털": 1082, "원유": 1083, "펀드": 1084, "현": 1085, "C": 1086, "건강": 1087, "바람": 1088, "클럽": 1089, "㎡": 1090, "허용": 1091, "매출": 1092, "이마트": 1093, "행정": 1094, "나타났": 1095, "친구": 1096, "그리고": 1097, "홍콩": 1098, "2014": 1099, "너무": 1100, "일자리": 1101, "앨범": 1102, "들어가": 1103, "CJ": 1104, "02": 1105, "역사": 1106, "000": 1107, "운동": 1108, "문": 1109, "저축": 1110, "지구": 1111, "대우": 1112, "만든": 1113, "음": 1114, "거리": 1115, "포항": 1116, "팀장": 1117, "갔": 1118, "투표": 1119, "나란히": 1120, "농협": 1121, "공사": 1122, "벤처": 1123, "멤버": 1124, "검토": 1125, "증시": 1126, "KIA": 1127, "연습": 1128, "49": 1129, "200": 1130, "추격": 1131, "지급": 1132, "배우자": 1133, "타율": 1134, "고민": 1135, "라면": 1136, "펼치": 1137, "해도": 1138, "경남": 1139, "복지": 1140, "점수": 1141, "제한": 1142, "B": 1143, "KB": 1144, "가입": 1145, "영상": 1146, "수도": 1147, "㈜": 1148, "역대": 1149, "합계": 1150, "결혼": 1151, "힘들": 1152, "여성": 1153, "논의": 1154, "무료": 1155, "피": 1156, "가치": 1157, "노력": 1158, "김주성": 1159, "통합": 1160, "콘서트": 1161, "전북": 1162, "07": 1163, "혜택": 1164, "총회": 1165, "주도": 1166, "기반": 1167, "학원": 1168, "비율": 1169, "투입": 1170, "300": 1171, "선언": 1172, "이르": 1173, "유도": 1174, "가계": 1175, "밴드": 1176, "벌어진": 1177, "신청": 1178, "KCC": 1179, "감소": 1180, "규정": 1181, "오른쪽": 1182, "신규": 1183, "유명": 1184, "타이틀": 1185, "장애": 1186, "여부": 1187, "뉴": 1188, "식품": 1189, "자료": 1190, "스마트": 1191, "든": 1192, "스포츠토토": 1193, "33": 1194, "국채": 1195, "소득": 1196, "자체": 1197, "62": 1198, "IT": 1199, "보유": 1200, "스페인": 1201, "다며": 1202, "캐나다": 1203, "체결": 1204, "경쟁력": 1205, "유리": 1206, "이동": 1207, "업무": 1208, "어린이": 1209, "했으며": 1210, "그리스": 1211, "고려": 1212, "당했": 1213, "예비": 1214, "불안": 1215, "북": 1216, "판매량": 1217, "각종": 1218, "90": 1219, "38": 1220, "44": 1221, "연": 1222, "이제": 1223, "신인": 1224, "출장": 1225, "노래": 1226, "리": 1227, "라도": 1228, "프리미어": 1229, "입니다": 1230, "덧붙였": 1231, "에너지": 1232, "T": 1233, "전주": 1234, "인데": 1235, "올린": 1236, "강한": 1237, "확실": 1238, "빠른": 1239, "소재": 1240, "그쳤": 1241, "떨어졌": 1242, "활성": 1243, "떨어지": 1244, "타석": 1245, "GM": 1246, "합류": 1247, "국장": 1248, "방": 1249, "박주영": 1250, "67": 1251, "SBS": 1252, "네덜란드": 1253, "금액": 1254, "마케팅": 1255, "수술": 1256, "여름": 1257, "데일리": 1258, "KBS": 1259, "펼쳤": 1260, "본사": 1261, "임명": 1262, "물가": 1263, "예산": 1264, "정치": 1265, "개봉": 1266, "비디오": 1267, "7000": 1268, "감사": 1269, "기본": 1270, "식": 1271, "졌": 1272, "여건": 1273, "해결": 1274, "집계": 1275, "◇": 1276, "체력": 1277, "대한민국": 1278, "눈길": 1279, "구글": 1280, "플": 1281, "줬": 1282, "47": 1283, "해당": 1284, "통산": 1285, "순": 1286, "의사": 1287, "전환": 1288, "에인트호벤": 1289, "마치": 1290, "합니다": 1291, "사례": 1292, "변경": 1293, "청소년": 1294, "∼": 1295, "태국": 1296, "난": 1297, "앞세워": 1298, "방법": 1299, "거쳐": 1300, "치르": 1301, "잃": 1302, "유치": 1303, "뮤직": 1304, "상가": 1305, "야드": 1306, "공간": 1307, "책": 1308, "주말": 1309, "발행": 1310, "4000": 1311, "번호": 1312, "불과": 1313, "판단": 1314, "아테네": 1315, "짜리": 1316, "공시": 1317, "6000": 1318, "등장": 1319, "패배": 1320, "방어": 1321, "시켰": 1322, "최희섭": 1323, "장면": 1324, "무려": 1325, "젊": 1326, "%(": 1327, "반": 1328, "그런": 1329, "내부": 1330, "조직": 1331, "행": 1332, "자랑": 1333, "교통": 1334, "포스코": 1335, "나왔": 1336, "자녀": 1337, "나온다": 1338, "마운드": 1339, "와인": 1340, "연결": 1341, "블로킹": 1342, "개정": 1343, "텔레콤": 1344, "강남": 1345, "협력": 1346, "갈": 1347, "셰일가스": 1348, "입단": 1349, "주민": 1350, "구매": 1351, "FA": 1352, "과거": 1353, "LPGA": 1354, "체제": 1355, "예측": 1356, "채용": 1357, "오른": 1358, "사업자": 1359, "보조금": 1360, "더라도": 1361, "선전": 1362, "느냐": 1363, "소렌스탐": 1364, "터": 1365, "LIG": 1366, "역전": 1367, "루타": 1368, "기능": 1369, "공정": 1370, "상승세": 1371, "모바일": 1372, "협상": 1373, "스코어": 1374, "중단": 1375, "매장": 1376, "앤": 1377, "강력": 1378, "속도": 1379, "만족": 1380, "합병": 1381, "논란": 1382, "주문": 1383, "투구": 1384, "교체": 1385, "순간": 1386, "여전히": 1387, "마쳤": 1388, "완화": 1389, "회원": 1390, "이달": 1391, "65": 1392, "조치": 1393, "려면": 1394, "손해": 1395, "애니메이션": 1396, "루수": 1397, "다소": 1398, "업": 1399, "담배": 1400, "개국": 1401, "중계": 1402, "잉글랜드": 1403, "인하": 1404, "통한": 1405, "상속": 1406, "작업": 1407, "카": 1408, "배경": 1409, "긴": 1410, "겸": 1411, "항공": 1412, "으면서": 1413, "께": 1414, "부천": 1415, "대한항공": 1416, "베": 1417, "백화점": 1418, "청": 1419, "가진": 1420, "폴": 1421, "늘리": 1422, "명단": 1423, "홈경기": 1424, "외국": 1425, "셈": 1426, "2016": 1427, "국민은행": 1428, "설치": 1429, "에이스": 1430, "아야": 1431, "따": 1432, "본선": 1433, "어시스트": 1434, "전용": 1435, "언론": 1436, "시기": 1437, "보내": 1438, "의회": 1439, "통과": 1440, "유로": 1441, "나이": 1442, "수사": 1443, "선수단": 1444, "어떻게": 1445, "월드": 1446, "김병현": 1447, "은퇴": 1448, "공격수": 1449, "과학": 1450, "올려": 1451, "상위": 1452, "나선": 1453, "예술": 1454, "그대로": 1455, "호투": 1456, "힘입": 1457, "나머지": 1458, "매매": 1459, "도착": 1460, "주식": 1461, "타격": 1462, "품질": 1463, "정기": 1464, "방침": 1465, "신임": 1466, "차원": 1467, "부채": 1468, "초등": 1469, "입주": 1470, "그런데": 1471, "나와": 1472, "찍": 1473, "챔피언십": 1474, "사상": 1475, "조기": 1476, "합의": 1477, "㎏": 1478, "36": 1479, "인도": 1480, "이상민": 1481, "자원": 1482, "수석": 1483, "을지": 1484, "투": 1485, "이루": 1486, "물량": 1487, "기초": 1488, "계열사": 1489, "여러": 1490, "조건": 1491, "주주": 1492, "대응": 1493, "누르": 1494, "내셔널": 1495, "집행": 1496, "기아": 1497, "소비": 1498, "자신감": 1499, "어려움": 1500, "시켜": 1501, "연출": 1502, "출마": 1503, "회견": 1504, "설립": 1505, "감안": 1506, "마트": 1507, "남녀": 1508, "2015": 1509, "인생": 1510, "적자": 1511, "아르헨티나": 1512, "표": 1513, "안젤코": 1514, "밤": 1515, "휴대": 1516, "리콜": 1517, "최소": 1518, "절반": 1519, "55": 1520, "세대": 1521, "마이": 1522, "조선": 1523, "빠르": 1524, "거둔": 1525, "인식": 1526, "혐의": 1527, "중반": 1528, "심판": 1529, "M": 1530, "상당": 1531, "돌파": 1532, "거": 1533, "불리": 1534, "변수": 1535, "지사": 1536, "계기": 1537, "단장": 1538, "정확": 1539, "보호": 1540, "체육": 1541, "강호": 1542, "열린다": 1543, "을까": 1544, "한다면": 1545, "청와대": 1546, "시상식": 1547, "려는": 1548, "스페셜": 1549, "지명": 1550, "동료": 1551, "국": 1552, "E": 1553, "외부": 1554, "사고": 1555, "더블": 1556, "앞선": 1557, "피해": 1558, "66": 1559, "하반기": 1560, "개정안": 1561, "포기": 1562, "컨디션": 1563, "담당": 1564, "도로": 1565, "발견": 1566, "탈": 1567, "주년": 1568, "존": 1569, "노사정": 1570, "보장": 1571, "이어지": 1572, "책임": 1573, "인해": 1574, "관": 1575, "성과": 1576, "인치": 1577, "인근": 1578, "비중": 1579, "전통": 1580, "안양": 1581, "실내": 1582, "기량": 1583, "문학": 1584, "유니폼": 1585, "싱글": 1586, "매니저": 1587, "오히려": 1588, "MVP": 1589, "주로": 1590, "접전": 1591, "누구": 1592, "쇼핑": 1593, "라마": 1594, "주인공": 1595, "우세": 1596, "신고": 1597, "내수": 1598, "본프레레": 1599, "장소": 1600, "먹": 1601, "인력": 1602, "축하": 1603, "반도체": 1604, "챔프": 1605, "오버": 1606, "최저": 1607, "스럽": 1608, "기념": 1609, "형성": 1610, "패스": 1611, "질문": 1612, "볼넷": 1613, "저녁": 1614, "해소": 1615, "점검": 1616, "해양": 1617, "획득": 1618, "46": 1619, "종시": 1620, "지식": 1621, "소": 1622, "으로부터": 1623, "특허": 1624, "일단": 1625, "신한": 1626, "다르": 1627, "웨딩": 1628, "PC": 1629, "구역": 1630, "마크": 1631, "코": 1632, "데이터": 1633, "150": 1634, "이렇게": 1635, "2017": 1636, "행진": 1637, "협의": 1638, "부정": 1639, "폭발": 1640, "거의": 1641, "48": 1642, "8000": 1643, "답": 1644, "맞춰": 1645, "새롭": 1646, "서부": 1647, "관한": 1648, "본인": 1649, "전쟁": 1650, "목소리": 1651, "63": 1652, "중견": 1653, "환율": 1654, "지키": 1655, "시범": 1656, "라이벌": 1657, "마친": 1658, "찬스": 1659, "제대로": 1660, "최선": 1661, "골밑": 1662, "기기": 1663, "실력": 1664, "줄어들": 1665, "칼": 1666, "축제": 1667, "효율": 1668, "의장": 1669, "언스": 1670, "인한": 1671, "극장": 1672, "구축": 1673, "별도": 1674, "75": 1675, "41": 1676, "창원": 1677, "재산": 1678, "국토": 1679, "이란": 1680, "뛰어난": 1681, "킹": 1682, "나눔": 1683, "71": 1684, "톱": 1685, "드림": 1686, "의지": 1687, "국내외": 1688, "사령탑": 1689, "콘텐츠": 1690, "라스베이거스": 1691, "지분": 1692, "이미지": 1693, "석": 1694, "R": 1695, "취업": 1696, "기재": 1697, "그러": 1698, "데이": 1699, "러": 1700, "주자": 1701, "피어스": 1702, "엠": 1703, "전적": 1704, "대중": 1705, "차별": 1706, "64": 1707, "54": 1708, "액": 1709, "표정": 1710, "유일": 1711, "팅": 1712, "변동": 1713, "냐": 1714, "뽑": 1715, "봉사": 1716, "긍정": 1717, "시킨": 1718, "근로자": 1719, "선임": 1720, "대책": 1721, "방향": 1722, "흐름": 1723, "민간": 1724, "관중": 1725, "포드": 1726, "역": 1727, "벌이": 1728, "59": 1729, "챔피": 1730, "원인": 1731, "극": 1732, "주변": 1733, "내렸": 1734, "금지": 1735, "좌절": 1736, "서브": 1737, "시각": 1738, "취소": 1739, "실제": 1740, "채권": 1741, "작가": 1742, "나온": 1743, "원장": 1744, "노조": 1745, "00": 1746, "자기": 1747, "지지": 1748, "키": 1749, "제임스": 1750, "㎞": 1751, "안정환": 1752, "빚": 1753, "소장": 1754, "반응": 1755, "문의": 1756, "컨퍼런스": 1757, "연전": 1758, "심": 1759, "갤럭시": 1760, "만난": 1761, "석유": 1762, "그랜드": 1763, "스타디움": 1764, "무실점": 1765, "미리": 1766, "내주": 1767, "티켓": 1768, "아들": 1769, "빠진": 1770, "전세": 1771, "플라이": 1772, "상속세": 1773, "제출": 1774, "실제로": 1775, "인지": 1776, "소리": 1777, "캐피탈": 1778, "부사장": 1779, "설계": 1780, "후원": 1781, "쇼": 1782, "실시간": 1783, "투자자": 1784, "롭": 1785, "이틀": 1786, "연말": 1787, "남성": 1788, "조금": 1789, "주최": 1790, "연준": 1791, "시도": 1792, "메달": 1793, "체계": 1794, "수록": 1795, "금": 1796, "필름": 1797, "독립": 1798, "검찰": 1799, "명예": 1800, "약속": 1801, "핵심": 1802, "돕": 1803, "하승진": 1804, "스타일": 1805, "전하": 1806, "1999": 1807, "신년": 1808, "슈팅": 1809, "김치": 1810, "포털": 1811, "인센티브": 1812, "베이": 1813, "황제": 1814, "내내": 1815, "체험": 1816, "팔": 1817, "바탕": 1818, "발목": 1819, "부품": 1820, "출범": 1821, "잇따라": 1822, "노리": 1823, "88": 1824, "비슷": 1825, "국산": 1826, "으로서": 1827, "행복": 1828, "재정부": 1829, "증권사": 1830, "텍사스": 1831, "알려": 1832, "전셋값": 1833, "과시": 1834, "당분간": 1835, "점진": 1836, "소집": 1837, "절차": 1838, "승무": 1839, "퍼트": 1840, "도쿄": 1841, "마": 1842, "노동": 1843, "쐐기": 1844, "연금": 1845, "붙": 1846, "스웨덴": 1847, "사실상": 1848, "덕분": 1849, "소식": 1850, "용병": 1851, "학습": 1852, "클래식": 1853, "측면": 1854, "퍼거슨": 1855, "접근": 1856, "56": 1857, "창단": 1858, "한강": 1859, "연기": 1860, "밝힌": 1861, "연간": 1862, "소화": 1863, "히트": 1864, "전혀": 1865, "돌입": 1866, "주간": 1867, "다니": 1868, "커": 1869, "총리": 1870, "반드시": 1871, "위험": 1872, "진단": 1873, "상장": 1874, "이끄": 1875, "kg": 1876, "요청": 1877, "’(": 1878, "평": 1879, "얼마나": 1880, "라인": 1881, "출구": 1882, "인성": 1883, "간판": 1884, "이명박": 1885, "갈등": 1886, "극복": 1887, "재미": 1888, "올라": 1889, "파이널": 1890, "링": 1891, "화제": 1892, "노선": 1893, "400": 1894, "파울": 1895, "85": 1896, "패했": 1897, "청약": 1898, "그렇": 1899, "보고서": 1900, "구입": 1901, "CES": 1902, "몰": 1903, "제주도": 1904, "도루": 1905, "다만": 1906, "시정": 1907, "막판": 1908, "직": 1909, "68": 1910, "스리": 1911, "지정": 1912, "유망주": 1913, "금연": 1914, "준다": 1915, "전시": 1916, "탓": 1917, "강원도": 1918, "대사": 1919, "샌안토니오": 1920, "즈": 1921, "대거": 1922, "멕시코": 1923, "초대": 1924, "늘어나": 1925, "창출": 1926, "파크": 1927, "유가": 1928, "웃": 1929, "％": 1930, "각오": 1931, "58": 1932, "제압": 1933, "42": 1934, "무기": 1935, "＆": 1936, "가넷": 1937, "걱정": 1938, "US": 1939, "03": 1940, "한국노총": 1941, "론": 1942, "작용": 1943, "제조": 1944, "참": 1945, "졸업": 1946, "들어갔": 1947, "자세": 1948, "동영상": 1949, "열심히": 1950, "첼시": 1951, "하위": 1952, "산업단지": 1953, "청주": 1954, "요금제": 1955, "가드": 1956, "치른": 1957, "중앙일보": 1958, "매우": 1959, "지도": 1960, "꼽": 1961, "총재": 1962, "06": 1963, "빅": 1964, "믿": 1965, "주력": 1966, "타로": 1967, "가을": 1968, "연주": 1969, "화려": 1970, "BMW": 1971, "i": 1972, "㎝": 1973, "충남": 1974, "복합": 1975, "치열": 1976, "박명환": 1977, "맞붙": 1978, "지은희": 1979, "무사": 1980, "병": 1981, "건전": 1982, "당부": 1983, "장치": 1984, "요인": 1985, "생명": 1986, "단말기": 1987, "강원": 1988, "GS": 1989, "마을": 1990, "아스널": 1991, "소감": 1992, "거두": 1993, "정말": 1994, "메츠": 1995, "패션": 1996, "선물": 1997, "집값": 1998, "빛": 1999, "돌풍": 2000, "법안": 2001, "나누": 2002, "떨어진": 2003, "통신사": 2004, "나타냈": 2005, "심사": 2006, "가르시아": 2007, "상담": 2008, "총장": 2009, "현실": 2010, "아시안": 2011, "회의록": 2012, "기쁨": 2013, "52": 2014, "진입": 2015, "연방": 2016, "FOMC": 2017, "사망": 2018, "99": 2019, "나이키": 2020, "53": 2021, "이웃": 2022, "표현": 2023, "후반기": 2024, "주제": 2025, "내린": 2026, "침체": 2027, "거듭": 2028, "옐런": 2029, "96": 2030, "민주": 2031, "선보였": 2032, "공유": 2033, "마구": 2034, "자격": 2035, "시티": 2036, "보안": 2037, "고려대": 2038, "컨셉트": 2039, "아웃": 2040, "감각": 2041, "애": 2042, "깜짝": 2043, "발언": 2044, "마찬가지": 2045, "빠졌": 2046, "명문": 2047, "갖춘": 2048, "지주": 2049, "케": 2050, "새로": 2051, "연휴": 2052, "얼굴": 2053, "800": 2054, "판": 2055, "73": 2056, "위협": 2057, "주연": 2058, "통계": 2059, "현상": 2060, "공기": 2061, "휴식": 2062, "구원": 2063, "던지": 2064, "이병규": 2065, "예": 2066, "제안": 2067, "박사": 2068, "완전히": 2069, "서울시": 2070, "미드필더": 2071, "응원": 2072, "폴란드": 2073, "우": 2074, "어요": 2075, "제기": 2076, "공략": 2077, "띄": 2078, "땅": 2079, "매일": 2080, "보냈": 2081, "착수": 2082, "최강": 2083, "취임": 2084, "트레이드": 2085, "예고": 2086, "선진국": 2087, "실업": 2088, "골키퍼": 2089, "히딩크": 2090, "코칭스태프": 2091, "김선우": 2092, "지나": 2093, "J": 2094, "모았": 2095, "검사": 2096, "몫": 2097, "매년": 2098, "특징": 2099, "떠났": 2100, "외환": 2101, "텍": 2102, "못해": 2103, "선보이": 2104, "비싼": 2105, "곧바로": 2106, "당일": 2107, "분전": 2108, "장신": 2109, "어머니": 2110, "종": 2111, "여행": 2112, "떼": 2113, "윤": 2114, "살아나": 2115, "가정": 2116, "사정": 2117, "NO": 2118, "페스티벌": 2119, "드래프트": 2120, "암": 2121, "치료": 2122, "기세": 2123, "어린": 2124, "베트": 2125, "내리": 2126, "풍부": 2127, "km": 2128, "사전": 2129, "매": 2130, "참가자": 2131, "쯤": 2132, "선제골": 2133, "경": 2134, "싸움": 2135, "공제": 2136, "자동": 2137, "AP": 2138, "창조": 2139, "공모": 2140, "바이": 2141, "부총리": 2142, "갑": 2143, "라이프": 2144, "폐지": 2145, "주일": 2146, "지하철": 2147, "AS": 2148, "바뀌": 2149, "매각": 2150, "폰": 2151, "케이": 2152, "미만": 2153, "아래": 2154, "강전": 2155, "벌어지": 2156, "경력": 2157, "연예": 2158, "덜": 2159, "세금": 2160, "뒤진": 2161, "노출": 2162, "짧": 2163, "초과": 2164, "혼자": 2165, "아마존": 2166, "대교": 2167, "자책점": 2168, "실장": 2169, "cm": 2170, "벌": 2171, "애틀랜타": 2172, "원화": 2173, "SC": 2174, "출국": 2175, "노": 2176, "음원": 2177, "프랜차이즈": 2178, "둘": 2179, "반격": 2180, "기억": 2181, "네트워크": 2182, "신화": 2183, "모비스": 2184, "한계": 2185, "캐릭터": 2186, "자는": 2187, "요즘": 2188, "떠나": 2189, "줄여": 2190, "앱": 2191, "01": 2192, "세상": 2193, "고급": 2194, "위반": 2195, "파워": 2196, "명령": 2197, "부과": 2198, "사퇴": 2199, "지상": 2200, "면적": 2201, "생기": 2202, "예약": 2203, "호흡": 2204, "황": 2205, "다저스": 2206, "계약직": 2207, "베스트": 2208, "성교육": 2209, "평소": 2210, "완전": 2211, "예매": 2212, "꾸준히": 2213, "위력": 2214, "운동장": 2215, "9000": 2216, "채널": 2217, "깊": 2218, "바꾸": 2219, "공부": 2220, "바닥": 2221, "확산": 2222, "갖추": 2223, "요금": 2224, "1997": 2225, "반영": 2226, "춘계": 2227, "플러스": 2228, "걸쳐": 2229, "51": 2230, "인증": 2231, "업종": 2232, "UEFA": 2233, "누리": 2234, "모르": 2235, "십": 2236, "솔루션": 2237, "좀": 2238, "당국": 2239, "인물": 2240, "회차": 2241, "취득": 2242, "대만": 2243, "빠지": 2244, "동기": 2245, "중앙은행": 2246, "재배": 2247, "매력": 2248, "판정": 2249, "높였": 2250, "영": 2251, "집중력": 2252, "또는": 2253, "의학": 2254, "최경주": 2255, "직후": 2256, "늘어날": 2257, "스위스": 2258, "당초": 2259, "쿠바": 2260, "버스": 2261, "양산": 2262, "디트로이트": 2263, "중간": 2264, "그간": 2265, "모집": 2266, "PGA": 2267, "츠": 2268, "파티": 2269, "러브": 2270, "정식": 2271, "송이": 2272, "클": 2273, "전면": 2274, "듣": 2275, "이동국": 2276, "경영자": 2277, "무안타": 2278, "2001": 2279, "도요타": 2280, "포럼": 2281, "재개": 2282, "맞대결": 2283, "여의도": 2284, "결합": 2285, "표시": 2286, "차트": 2287, "박철우": 2288, "아버지": 2289, "롯데마트": 2290, "밝": 2291, "기다리": 2292, "공격력": 2293, "CEO": 2294, "아쉬움": 2295, "+": 2296, "배럴": 2297, "드리": 2298, "모임": 2299, "진다": 2300, "대한축구협회": 2301, "예선전": 2302, "피칭": 2303, "작성": 2304, "셋": 2305, "의식": 2306, "쇼핑몰": 2307, "세요": 2308, "쳐": 2309, "록": 2310, "매수": 2311, "지하": 2312, "쌀": 2313, "무엇": 2314, "레이스": 2315, "통제": 2316, "마법천자문": 2317, "차세대": 2318, "중구": 2319, "임금": 2320, "자연": 2321, "본다": 2322, "’,": 2323, "늘어난": 2324, "상호": 2325, "84": 2326, "제치": 2327, "닷컴": 2328, "적응": 2329, "가볍": 2330, "MS": 2331, "시카고": 2332, "서장훈": 2333, "정상급": 2334, "코트": 2335, "구간": 2336, "부지": 2337, "승점": 2338, "훨씬": 2339, "솔로": 2340, "이영표": 2341, "발판": 2342, "항상": 2343, "펼칠": 2344, "곳곳": 2345, "맺": 2346, "용인": 2347, "알리": 2348, "프로젝트": 2349, "고양": 2350, "양준혁": 2351, "어디": 2352, "할지": 2353, "91": 2354, "운용": 2355, "총액": 2356, "신뢰": 2357, "불법": 2358, "고전": 2359, "테스트": 2360, "디스플레이": 2361, "구속": 2362, "홀인": 2363, "보증": 2364, "현대건설": 2365, "어깨": 2366, "로드": 2367, "학과": 2368, "탑재": 2369, "긱스": 2370, "스테이트": 2371, "납품": 2372, "천안": 2373, "점차": 2374, "P": 2375, "페더러": 2376, "커지": 2377, "난조": 2378, "부인": 2379, "O": 2380, "시킬": 2381, "목적": 2382, "충격": 2383, "심리": 2384, "날씨": 2385, "무너졌": 2386, "빠져": 2387, "토지": 2388, "정신": 2389, "뉴올리언스": 2390, "블로그": 2391, "언급": 2392, "아내": 2393, "스피드": 2394, "지출": 2395, "국립": 2396, "되찾": 2397, "PD": 2398, "부장": 2399, "IOC": 2400, "농가": 2401, "△": 2402, "주축": 2403, "비난": 2404, "핵": 2405, "外": 2406, "그녀": 2407, "시인": 2408, "알려진": 2409, "녹색": 2410, "류": 2411, "전자책": 2412, "가입자": 2413, "김태균": 2414, "후배": 2415, "추세": 2416, "홍": 2417, "프리드리히스하펜": 2418, "뚫": 2419, "력": 2420, "사무관": 2421, "재부": 2422, "어워드": 2423, "땅볼": 2424, "69": 2425, "점포": 2426, "포수": 2427, "미치": 2428, "마저": 2429, "트렌드": 2430, "세이브": 2431, "상속분": 2432, "친선": 2433, "컸": 2434, "향상": 2435, "교사": 2436, "늦": 2437, "정비": 2438, "려고": 2439, "전성기": 2440, "격차": 2441, "송": 2442, "미켈슨": 2443, "생애": 2444, "드러냈": 2445, "눈앞": 2446, "무리": 2447, "이대호": 2448, "04": 2449, "오래": 2450, "댄스": 2451, "중동": 2452, "편리": 2453, "입지": 2454, "조합": 2455, "한류": 2456, "공항": 2457, "뒤집": 2458, "방지": 2459, "격돌": 2460, "안내": 2461, "마스터스": 2462, "시드니": 2463, "V": 2464, "통사": 2465, "완성": 2466, "고교": 2467, "나선다": 2468, "준결승": 2469, "사과": 2470, "기쁘": 2471, "구체": 2472, "불참": 2473, "크로스": 2474, "베이스": 2475, "삶": 2476, "개혁": 2477, "연초": 2478, "CC": 2479, "돌": 2480, "밀": 2481, "워싱턴": 2482, "김영주": 2483, "개편": 2484, "상품권": 2485, "부활": 2486, "재활": 2487, "목": 2488, "져": 2489, "지시": 2490, "김포": 2491, "적중": 2492, "승인": 2493, "탄생": 2494, "기수": 2495, "농업": 2496, "충분히": 2497, "연인": 2498, "타워": 2499, "선사": 2500, "유력": 2501, "추락": 2502, "무산": 2503, "청사": 2504, "시점": 2505, "당하": 2506, "내일": 2507, "포": 2508, "여고": 2509, "무승부": 2510, "슬로베니아": 2511, "충북": 2512, "t": 2513, "05": 2514, "공화국": 2515, "병행": 2516, "독점": 2517, "화이트": 2518, "엔진": 2519, "천재": 2520, "향해": 2521, "저렴": 2522, "됨": 2523, "몽": 2524, "노하우": 2525, "걷": 2526, "부부": 2527, "슈퍼": 2528, "베테랑": 2529, "대폭": 2530, "세종": 2531, "인정": 2532, "임대": 2533, "차단": 2534, "예스": 2535, "이성희": 2536, "이곳": 2537, "균형": 2538, "움직임": 2539, "61": 2540, "묻": 2541, "홈구장": 2542, "형식": 2543, "노인": 2544, "리버풀": 2545, "그리": 2546, "오사카": 2547, "코스피": 2548, "U": 2549, "대우건설": 2550, "근무": 2551, "접수": 2552, "중공업": 2553, "완승": 2554, "나갔": 2555, "치료제": 2556, "2019": 2557, "과장": 2558, "행장": 2559, "㎝)": 2560, "아예": 2561, "거래일": 2562, "지도자": 2563, "팝": 2564, "올릴": 2565, "앤더슨": 2566, "세우": 2567, "1990": 2568, "요미우리": 2569, "생존": 2570, "따로": 2571, "안선주": 2572, "아쉽": 2573, "변신": 2574, "쌓": 2575, "건축": 2576, "로마": 2577, "09": 2578, "매물": 2579, "바다": 2580, "만루": 2581, "소송": 2582, "경매": 2583, "명품": 2584, "불가피": 2585, "그때": 2586, "다짐": 2587, "대타": 2588, "오피스텔": 2589, "스크린": 2590, "사무국": 2591, "왜": 2592, "복잡": 2593, "맛": 2594, "원칙": 2595, "서민": 2596, "철도": 2597, "동계": 2598, "천만": 2599, "앨런": 2600, "손실": 2601, "선진": 2602, "카이": 2603, "흥행": 2604, "수수료": 2605, "추첨": 2606, "이내": 2607, "보상": 2608, "57": 2609, "경쟁사": 2610, "장착": 2611, "Fed": 2612, "돌아온": 2613, "스파이크": 2614, "기분": 2615, "르": 2616, "박근혜": 2617, "주거": 2618, "하이브리드": 2619, "담보": 2620, "육상": 2621, "*": 2622, "재무": 2623, "만드": 2624, "실책": 2625, "만만": 2626, "카페": 2627, "95": 2628, "제조업": 2629, "타구": 2630, "리더": 2631, "법률": 2632, "동아시아": 2633, "통보": 2634, "94": 2635, "거론": 2636, "파악": 2637, "싼": 2638, "％)": 2639, "선배": 2640, "꼭": 2641, "김형성": 2642, "신한은행": 2643, "개별": 2644, "가시": 2645, "신문": 2646, "골잡이": 2647, "총괄": 2648, "인구": 2649, "법원": 2650, "퍼팅": 2651, "고비": 2652, "도와": 2653, "모아": 2654, "끝내": 2655, "선거구": 2656, "\"(": 2657, "혁명": 2658, "세웠": 2659, "전개": 2660, "잘못": 2661, "따라서": 2662, "회담": 2663, "정지": 2664, "빨리": 2665, "생태": 2666, "으로써": 2667, "특수": 2668, "부르": 2669, "모여": 2670, "투명": 2671, "셔": 2672, "키우": 2673, "mydaily": 2674, "포지션": 2675, "퍼시픽": 2676, "식사": 2677, "600": 2678, "오클랜드": 2679, "보인": 2680, "부모": 2681, "공헌": 2682, "토론": 2683, "신인왕": 2684, "프리미엄": 2685, "대변인": 2686, "다운": 2687, "인터": 2688, "수산": 2689, "밝히": 2690, "청장": 2691, "콘": 2692, "면세점": 2693, "분위": 2694, "탐방": 2695, "런": 2696, "박재홍": 2697, "피하": 2698, "회관": 2699, "아동": 2700, "엄청난": 2701, "수비수": 2702, "프리": 2703, "조율": 2704, "넓": 2705, "바르셀로나": 2706, "경북": 2707, "오리온스": 2708, "동반": 2709, "골문": 2710, "숨": 2711, "청년": 2712, "완벽": 2713, "자사": 2714, "예금": 2715, "자본": 2716, "올라가": 2717, "직장": 2718, "로운": 2719, "크리머": 2720, "햄": 2721, "는다는": 2722, "늘어났": 2723, "기부": 2724, "보통": 2725, "대체": 2726, "77": 2727, "제조사": 2728, "산행": 2729, "허리": 2730, "거래소": 2731, "김동주": 2732, "서재응": 2733, "적금": 2734, "제재": 2735, "시세": 2736, "강남구": 2737, "악화": 2738, "요리": 2739, "창": 2740, "정리": 2741, "좌완": 2742, "둔": 2743, "건물": 2744, "분명": 2745, "필": 2746, "오랜": 2747, "뱅킹": 2748, "마이크": 2749, "맞춤": 2750, "선도": 2751, "실천": 2752, "공무원": 2753, "다리": 2754, "종주": 2755, "따내": 2756, "라면서": 2757, "타이거": 2758, "지난주": 2759, "주관": 2760, "절대": 2761, "세기": 2762, "즐길": 2763, "벤치": 2764, "미셸": 2765, "이외": 2766, "화면": 2767, "확장": 2768, "전시회": 2769, "과세": 2770, "테니스": 2771, "불만": 2772, "주인": 2773, "열렸": 2774, "동일": 2775, "이기": 2776, "이뤄": 2777, "충분": 2778, "형태": 2779, "조언": 2780, "나눠": 2781, "넘치": 2782, "거부": 2783, "움직이": 2784, "정작": 2785, "'…": 2786, "통신비": 2787, "롯데월드": 2788, "대안": 2789, "불펜": 2790, "순환": 2791, "어스": 2792, "조만간": 2793, "레스": 2794, "사항": 2795, "KTF": 2796, "과제": 2797, "조감도": 2798, "크루즈": 2799, "해석": 2800, "이어졌": 2801, "나무": 2802, "잇": 2803, "조명": 2804, "둔화": 2805, "메시지": 2806, "아침": 2807, "힐": 2808, "82": 2809, "모닝": 2810, "가까운": 2811, "독자": 2812, "리드": 2813, "선행": 2814, "자율": 2815, "정규직": 2816, "느낌": 2817, "가질": 2818, "친정": 2819, "나타나": 2820, "냐는": 2821, "벽": 2822, "수용": 2823, "슬라이더": 2824, "자유투": 2825, "려": 2826, "읽": 2827, "쓴": 2828, "육성": 2829, "명절": 2830, "포워드": 2831, "78": 2832, "호나우두": 2833, "어도": 2834, "아니카": 2835, "텍스": 2836, "교류": 2837, "이뤘": 2838, "뜨거운": 2839, "아이언": 2840, "배영수": 2841, "손민한": 2842, "다승": 2843, "시내": 2844, "음식": 2845, "통": 2846, "이경수": 2847, "의무": 2848, "김하늘": 2849, "홈런포": 2850, "영역": 2851, "행위": 2852, "된다고": 2853, "인연": 2854, "라이트": 2855, "betman": 2856, "푸에르토리코": 2857, "스포츠서울": 2858, "매니지먼트": 2859, "특정": 2860, "션": 2861, "PSV": 2862, "코비": 2863, "한국은행": 2864, "이자": 2865, "눈물": 2866, "기용": 2867, "필드": 2868, "주어지": 2869, "남북": 2870, "소셜": 2871, "맞추": 2872, "하늘": 2873, "부근": 2874, "호비뉴": 2875, "가전": 2876, "협": 2877, "합동": 2878, "관광": 2879, "표준": 2880, "장정": 2881, "의류": 2882, "비판": 2883, "골드": 2884, "브라운": 2885, "바꿔": 2886, "리옹": 2887, "사태": 2888, "입증": 2889, "배지": 2890, "존재": 2891, "센": 2892, "키로": 2893, "강하": 2894, "까": 2895, "실전": 2896, "연합회": 2897, "추정": 2898, "국면": 2899, "치러": 2900, "동메달": 2901, "시애틀": 2902, "임원": 2903, "끊": 2904, "블룸버그": 2905, "승률": 2906, "경계": 2907, "구청장": 2908, "평생": 2909, "임기": 2910, "감독원": 2911, "간담회": 2912, "딸": 2913, "사인": 2914, "공세": 2915, "지켜": 2916, "불구": 2917, "결승전": 2918, "역전승": 2919, "공백": 2920, "살리": 2921, "강세": 2922, "됐으며": 2923, "토대": 2924, "줘야": 2925, "응답": 2926, "위성": 2927, "가세": 2928, "신경": 2929, "주니치": 2930, "소녀": 2931, "심정수": 2932, "정당": 2933, "광장": 2934, "얼": 2935, "매입": 2936, "블랙": 2937, "레프트": 2938, "이때": 2939, "상공": 2940, "최악": 2941, "빌려": 2942, "강타": 2943, "당장": 2944, "87": 2945, "KBL": 2946, "초기": 2947, "가까이": 2948, "반발": 2949, "네티즌": 2950, "새벽": 2951, "이원희": 2952, "노후": 2953, "사이즈": 2954, "벗어나": 2955, "김호철": 2956, "알렉스": 2957, "경차": 2958, "출자": 2959, "캘러웨이": 2960, "해체": 2961, "호남": 2962, "나설": 2963, "직구": 2964, "계단": 2965, "수영": 2966, "어제": 2967, "신차": 2968, "전술": 2969, "마산": 2970, "놀이": 2971, "무게": 2972, "일시": 2973, "메스": 2974, "감동": 2975, "그래서": 2976, "v": 2977, "탄탄": 2978, "설비": 2979, "칭찬": 2980, "갖춰": 2981, "파리": 2982, "친환경": 2983, "클리블랜드": 2984, "풀타임": 2985, "우주": 2986, "커피": 2987, "이용자": 2988, "플랫폼": 2989, "휴스턴": 2990, "솎": 2991, "짓": 2992, "처": 2993, "바란다": 2994, "주행": 2995, "택시": 2996, "웃음": 2997, "펼친": 2998, "싸": 2999, "좌전": 3000, "자치": 3001, "공공": 3002, "수행": 3003, "L": 3004, "룸": 3005, "김광현": 3006, "한데": 3007, "초전": 3008, "앞섰": 3009, "공신": 3010, "정밀": 3011, "토니": 3012, "랜드": 3013, "스카이": 3014, "너": 3015, "트리": 3016, "편의": 3017, "건수": 3018, "MC": 3019, "야오밍": 3020, "크리스": 3021, "콜로": 3022, "올드": 3023, "민원": 3024, "가리": 3025, "중고차": 3026, "센서": 3027, "추억": 3028, "가졌": 3029, "취지": 3030, "OS": 3031, "군단": 3032, "교육청": 3033, "턴": 3034, "테크": 3035, "특성": 3036, "발굴": 3037, "도약": 3038, "▷": 3039, "편안": 3040, "전당": 3041, "우유": 3042, "교육감": 3043, "마이애미": 3044, "벤": 3045, "인원": 3046, "상향": 3047, "아서": 3048, "일산": 3049, "양부": 3050, "펴": 3051, "둘째": 3052, "갤러리": 3053, "구청": 3054, "열세": 3055, "된다는": 3056, "격": 3057, "쏘": 3058, "단속": 3059, "마해영": 3060, "접촉": 3061, "사무": 3062, "약세": 3063, "지표": 3064, "채소": 3065, "맞이": 3066, "정례": 3067, "조합장": 3068, "호소": 3069, "제일": 3070, "났": 3071, "미니": 3072, "희생": 3073, "안방": 3074, "쓸": 3075, "데이비드": 3076, "경고": 3077, "이노베이션": 3078, "에겐": 3079, "I": 3080, "허": 3081, "조동찬": 3082, "보탰": 3083, "도중": 3084, "학년": 3085, "현황": 3086, "분명히": 3087, "합작": 3088, "옆": 3089, "근거": 3090, "윌리엄스": 3091, "주차장": 3092, "문자": 3093, "폴크스": 3094, "바겐": 3095, "유격수": 3096, "넷": 3097, "넘어섰": 3098, "김연아": 3099, "업그레이드": 3100, "요소": 3101, "달렸": 3102, "전무": 3103, "순천": 3104, "무서운": 3105, "모으": 3106, "검색": 3107, "송진우": 3108, "위축": 3109, "김경태": 3110, "문제점": 3111, "그릇": 3112, "지배": 3113, "상하": 3114, "종로구": 3115, "열기": 3116, "LTE": 3117, "치킨": 3118, "지점": 3119, "탄": 3120, "롬": 3121, "베트남": 3122, "긴장": 3123, "일찌감치": 3124, "예전": 3125, "핀란드": 3126, "카메라": 3127, "다큐멘터리": 3128, "계좌": 3129, "아마추어": 3130, "이러": 3131, "채무": 3132, "제작사": 3133, "밝혀졌": 3134, "걸렸": 3135, "당해": 3136, "사직": 3137, "벌써": 3138, "결장": 3139, "향한": 3140, "증가세": 3141, "저장": 3142, "임직원": 3143, "디": 3144, "한층": 3145, "멀": 3146, "유엔": 3147, "로이스터": 3148, "압도": 3149, "짐": 3150, "호비": 3151, "전해졌": 3152, "윤도현": 3153, "흥국": 3154, "코웨이": 3155, "만날": 3156, "옷": 3157, "피스컵": 3158, "LCD": 3159, "대학원": 3160, "떠난": 3161, "이겼": 3162, "끝나": 3163, "술": 3164, "부속": 3165, "연세대": 3166, "신설": 3167, "얼마": 3168, "밀리": 3169, "The": 3170, "항공사": 3171, "전해": 3172, "재수": 3173, "직업": 3174, "선보인다": 3175, "의해": 3176, "문동환": 3177, "바라": 3178, "이스터": 3179, "지연": 3180, "위례": 3181, "성격": 3182, "담당자": 3183, "라이브": 3184, "갑자기": 3185, "매출액": 3186, "장식": 3187, "토": 3188, "하락세": 3189, "부른다": 3190, "장점": 3191, "들어서": 3192, "선보일": 3193, "영웅": 3194, "인가": 3195, "세수": 3196, "그치": 3197, "스러운": 3198, "창업자": 3199, "벗": 3200, "시청자": 3201, "81": 3202, "보카": 3203, "신재민": 3204, "뛸": 3205, "레인저스": 3206, "특유": 3207, "덕": 3208, "FIFA": 3209, "불러": 3210, "92": 3211, "H": 3212, "수정": 3213, "가슴": 3214, "세터": 3215, "떨어져": 3216, "놓쳤": 3217, "카를로스": 3218, "목표치": 3219, "합쳐": 3220, "식당": 3221, "셰프": 3222, "서서히": 3223, "징크스": 3224, "시선": 3225, "미소": 3226, "무패": 3227, "위주": 3228, "국회의원": 3229, "참고": 3230, "토론회": 3231, "총수": 3232, "신년사": 3233, "실험": 3234, "낳": 3235, "법정": 3236, "질주": 3237, "히어로즈": 3238, "기대감": 3239, "보조": 3240, "기타": 3241, "KOVO": 3242, "흥국생명": 3243, "노장": 3244, "예방": 3245, "정재훈": 3246, "대화": 3247, "통영": 3248, "적발": 3249, "대승": 3250, "토리": 3251, "앉": 3252, "서울대": 3253, "버즈": 3254, "블": 3255, "접속": 3256, "목동": 3257, "움": 3258, "중거리": 3259, "펼친다": 3260, "인정받": 3261, "입찰": 3262, "우정": 3263, "가스": 3264, "관광객": 3265, "체리": 3266, "아울러": 3267, "세운": 3268, "불꽃": 3269, "댈러스": 3270, "장비": 3271, "인프라": 3272, "140": 3273, "220": 3274, "산하": 3275, "복용": 3276, "인재": 3277, "묶": 3278, "트리플": 3279, "왼발": 3280, "완공": 3281, "빼": 3282, "골퍼": 3283, "내달": 3284, "방한": 3285, "앤서니": 3286, "보아": 3287, "국고": 3288, "연계": 3289, "만기": 3290, "일방": 3291, "소외": 3292, "충전": 3293, "강팀": 3294, "소유": 3295, "봄": 3296, "김민지": 3297, "맹활약": 3298, "女": 3299, "강행": 3300, "외곽": 3301, "지켜보": 3302, "상하이": 3303, "회수": 3304, "떠올랐": 3305, "루니": 3306, "기여": 3307, "으": 3308, "의도": 3309, "꿇": 3310, "보험료": 3311, "납부": 3312, "박스": 3313, "회전": 3314, "봐야": 3315, "라인업": 3316, "잔류": 3317, "보완": 3318, "켄": 3319, "설정": 3320, "선생": 3321, "셨": 3322, "라디오": 3323, "마켓": 3324, "동향": 3325, "달라진": 3326, "파트너": 3327, "요": 3328, "싱가포르": 3329, "골든": 3330, "품목": 3331, "첫날": 3332, "통상": 3333, "타이": 3334, "딩": 3335, "도로공사": 3336, "주재": 3337, "리스크": 3338, "뮤지컬": 3339, "쏟": 3340, "낼": 3341, "빅리그": 3342, "융합": 3343, "골프클럽": 3344, "할머니": 3345, "정수근": 3346, "전역": 3347, "레더": 3348, "㎡(": 3349, "기숙": 3350, "액션": 3351, "공포": 3352, "휴대폰": 3353, "김요한": 3354, "이사장": 3355, "이사회": 3356, "조합원": 3357, "과연": 3358, "자마자": 3359, "타임스": 3360, "듯이": 3361, "의혹": 3362, "원하": 3363, "신승훈": 3364, "랑": 3365, "기에": 3366, "직전": 3367, "86": 3368, "e": 3369, "플로리다": 3370, "양도세": 3371, "특집": 3372, "양상": 3373, "넘기": 3374, "박인비": 3375, "모은": 3376, "케빈": 3377, "우대": 3378, "아이폰": 3379, "활발": 3380, "나올": 3381, "체": 3382, "연예인": 3383, "반전": 3384, "급락": 3385, "기계": 3386, "취득세": 3387, "대한배구협회": 3388, "오채아": 3389, "이끈": 3390, "크기": 3391, "환자": 3392, "코아": 3393, "용기": 3394, "연장전": 3395, "비상": 3396, "박찬욱": 3397, "법무부": 3398, "귀": 3399, "춘천": 3400, "요코하마": 3401, "태블릿": 3402, "이승호": 3403, "환전": 3404, "소니": 3405, "http": 3406, "판결": 3407, "언제": 3408, "98": 3409, "BBB": 3410, "그만큼": 3411, "레이커": 3412, "처장": 3413, "막강": 3414, "아카데미": 3415, "레드": 3416, "첨단": 3417, "개그": 3418, "스토리": 3419, "철저": 3420, "지목": 3421, "레": 3422, "물리": 3423, "연합뉴스": 3424, "메일": 3425, "으론": 3426, "아쉬운": 3427, "화성": 3428, "주유소": 3429, "매체": 3430, "프로야구": 3431, "만났": 3432, "더라": 3433, "협약": 3434, "달했": 3435, "형제": 3436, "전원": 3437, "편성": 3438, "유소연": 3439, "하이": 3440, "패전": 3441, "주니어스": 3442, "치른다": 3443, "도민": 3444, "수급": 3445, "과징금": 3446, "108": 3447, "리조트": 3448, "남겨": 3449, "진정": 3450, "페어웨이": 3451, "수확": 3452, "장종훈": 3453, "자발": 3454, "제정": 3455, "오승환": 3456, "실현": 3457, "입법": 3458, "좌우": 3459, "포스트": 3460, "밝혀": 3461, "EPL": 3462, "온도": 3463, "항공기": 3464, "남겼": 3465, "네이버": 3466, "세부": 3467, "수치": 3468, "대량": 3469, "SUV": 3470, "잊": 3471, "리서치": 3472, "행운": 3473, "97": 3474, "내외": 3475, "동원": 3476, "에게서": 3477, "발급": 3478, "범실": 3479, "한꺼번에": 3480, "소주": 3481, "편하": 3482, "선보인": 3483, "일화": 3484, "이길": 3485, "피닉스": 3486, "sportstoto": 3487, "안드로이드": 3488, "챌린지": 3489, "나이지리아": 3490, "지켰": 3491, "좌월": 3492, "강릉": 3493, "포토": 3494, "기선": 3495, "다수": 3496, "종전": 3497, "양성": 3498, "현금": 3499, "터키": 3500, "레알": 3501, "마드리드": 3502, "단기": 3503, "배구단": 3504, "어게인": 3505, "뒤늦": 3506, "공단": 3507, "차기": 3508, "전서": 3509, "갈치": 3510, "반해": 3511, "집단": 3512, "위상": 3513, "패한": 3514, "재계": 3515, "우승자": 3516, "흥미": 3517, "주의": 3518, "결함": 3519, "전지훈련": 3520, "슈": 3521, "딛": 3522, "김해": 3523, "슬램": 3524, "내준": 3525, "용품": 3526, "마이클": 3527, "애널리스트": 3528, "저작": 3529, "버섯": 3530, "아요": 3531, "지법": 3532, "원고": 3533, "━": 3534, "조직력": 3535, "뛰어나": 3536, "협조": 3537, "김천": 3538, "심한": 3539, "프리드": 3540, "강등": 3541, "메이드": 3542, "스윙": 3543, "페이스": 3544, "감성": 3545, "곧": 3546, "항의": 3547, "조절": 3548, "과잉": 3549, "☞": 3550, "들어선다": 3551, "故": 3552, "처분": 3553, "&#": 3554, "수많": 3555, "1980": 3556, "공지": 3557, "깨끗": 3558, "때리": 3559, "무상급식": 3560, "경찰서": 3561, "올림": 3562, "후속": 3563, "중학교": 3564, "건립": 3565, "종류": 3566, "들여": 3567, "끝난": 3568, "자존심": 3569, "사업장": 3570, "신흥": 3571, "작렬": 3572, "플로리다주": 3573, "베리": 3574, "플레이어": 3575, "대상자": 3576, "카카오": 3577, "특급": 3578, "컴퓨터": 3579, "동참": 3580, "한도": 3581, "신형": 3582, "mm": 3583, "접": 3584, "느낄": 3585, "돌아가": 3586, "열릴": 3587, "음료": 3588, "실질": 3589, "지인": 3590, "대행": 3591, "순수": 3592, "일대": 3593, "1995": 3594, "고자": 3595, "앞둔": 3596, "밸리": 3597, "동력": 3598, "고시": 3599, "개장": 3600, "자리매김": 3601, "팩": 3602, "탬파": 3603, "기업인": 3604, "프로모션": 3605, "그쳐": 3606, "초구": 3607, "가득": 3608, "정통": 3609, "전신": 3610, "기조": 3611, "김연경": 3612, "치솟": 3613, "최혜용": 3614, "유산": 3615, "단위": 3616, "장르": 3617, "아름다운": 3618, "생겼": 3619, "올랜도": 3620, "충돌": 3621, "달한다": 3622, "재기": 3623, "소설": 3624, "하우젠": 3625, "녹화": 3626, "속공": 3627, "캠프": 3628, "톡톡히": 3629, "반칙": 3630, "느끼": 3631, "박물관": 3632, "계층": 3633, "틈": 3634, "화력": 3635, "푸": 3636, "금호": 3637, "리메이크": 3638, "펼쳐": 3639, "sim": 3640, "김종국": 3641, "제이슨": 3642, "배치": 3643, "보수": 3644, "웨스트": 3645, "고소": 3646, "각국": 3647, "현행": 3648, "장단": 3649, "날렸": 3650, "남편": 3651, "원동력": 3652, "자회사": 3653, "돼야": 3654, "한양": 3655, "입시": 3656, "올레드": 3657, "발기부전": 3658, "이듬해": 3659, "탈락": 3660, "김진용": 3661, "연대": 3662, "훌륭": 3663, "취재": 3664, "푸르지오": 3665, "톰": 3666, "크레마": 3667, "인테리어": 3668, "쉬": 3669, "인간": 3670, "취향": 3671, "관람": 3672, "수년": 3673, "중견수": 3674, "걸리": 3675, "120": 3676, "한국인": 3677, "제휴": 3678, "벤츠": 3679, "130": 3680, "소형": 3681, "쏘나타": 3682, "중소": 3683, "고향": 3684, "린": 3685, "그것": 3686, "2018": 3687, "회비": 3688, "태어납니다": 3689, "쿠": 3690, "로봇": 3691, "이렇": 3692, "그린피": 3693, "적시타": 3694, "○…": 3695, "하계": 3696, "고등": 3697, "브레이커": 3698, "느라": 3699, "절묘": 3700, "런던": 3701, "옮겨": 3702, "열정": 3703, "성금": 3704, "내한": 3705, "자초": 3706, "남긴": 3707, "선방": 3708, "테베스": 3709, "비즈니스": 3710, "180": 3711, "아끼": 3712, "신입": 3713, "컨": 3714, "황인춘": 3715, "독특": 3716, "AWS": 3717, "단연": 3718, "삼성증권": 3719, "든다": 3720, "호응": 3721, "쳤": 3722, "리더십": 3723, "베이비": 3724, "해진": 3725, "하대": 3726, "토마스": 3727, "뭔가": 3728, "샌디에이고": 3729, "맞선": 3730, "강판": 3731, "초고": 3732, "79": 3733, "입국": 3734, "다섯": 3735, "트래": 3736, "재시": 3737, "해법": 3738, "고지": 3739, "즐겁": 3740, "YG": 3741, "후인정": 3742, "스트라이커": 3743, "만화": 3744, "호랑이": 3745, "자전거": 3746, "배후": 3747, "호재": 3748, "누렸": 3749, "": 3750, "운전": 3751, "저작권료": 3752, "격파": 3753, "골라": 3754, "성전": 3755, "때려": 3756, "박경완": 3757, "휠라": 3758, "공정위": 3759, "맥": 3760, "여론": 3761, "경남은행": 3762, "페네르바체": 3763, "명칭": 3764, "성남시": 3765, "서류": 3766, "닉": 3767, "승기": 3768, "심각": 3769, "개념": 3770, "철강": 3771, "부처": 3772, "호나우지뉴": 3773, "책정": 3774, "끈다": 3775, "강연": 3776, "1998": 3777, "경선": 3778, "협의회": 3779, "급등": 3780, "홀로": 3781, "점점": 3782, "사무총장": 3783, "화보": 3784, "오른발": 3785, "늘려": 3786, "동방신기": 3787, "뱅크": 3788, "태영": 3789, "89": 3790, "터뜨리": 3791, "우승컵": 3792, "수비진": 3793, "핸드볼": 3794, "단편": 3795, "아주": 3796, "정산": 3797, "이어진": 3798, "숫자": 3799, "웨이": 3800, "260": 3801, "이해": 3802, "이어받": 3803, "시네마": 3804, "유튜브": 3805, "명회": 3806, "\"'": 3807, "공인": 3808, "만회": 3809, "당황": 3810, "멋진": 3811, "태극": 3812, "혹은": 3813, "경주": 3814, "놈": 3815, "HD": 3816, "양키스": 3817, "휴가": 3818, "이시이": 3819, "리시브": 3820, "--": 3821, "대기": 3822, "출루": 3823, "선동열": 3824, "랭크": 3825, "몰리": 3826, "놓치": 3827, "결혼식": 3828, "코스닥": 3829, "해명": 3830, "힙합": 3831, "권리": 3832, "역량": 3833, "즐거운": 3834, "익명": 3835, "별로": 3836, "뉴타운": 3837, "조항": 3838, "듀오": 3839, "이천수": 3840, "탤런트": 3841, "만약": 3842, "꼽히": 3843, "벙커": 3844, "방망이": 3845, "of": 3846, "스쿨": 3847, "”　-": 3848, "잭슨": 3849, "매주": 3850, "피크": 3851, "조세": 3852, "운행": 3853, "임시": 3854, "팽팽": 3855, "삭제": 3856, "량": 3857, "대외": 3858, "음성": 3859, "학력": 3860, "구하": 3861, "민족": 3862, "연합": 3863, "버튼": 3864, "부른": 3865, "욕": 3866, "수립": 3867, "터트려": 3868, "써": 3869, "주차": 3870, "적절": 3871, "뽑아낸": 3872, "리퍼스": 3873, "폭포": 3874, "뒷심": 3875, "축소": 3876, "성인": 3877, "끌어올리": 3878, "93": 3879, "뛰어들": 3880, "숲": 3881, "습관": 3882, "회계": 3883, "1970": 3884, "득점력": 3885, "절하": 3886, "연맹전": 3887, "일요일": 3888, "녹음": 3889, "나갈": 3890, "태풍": 3891, "채택": 3892, "발탁": 3893, "스무디": 3894, "인도네시아": 3895, "우완": 3896, "주포": 3897, "기금": 3898, "설문": 3899, "편의점": 3900, "동국": 3901, "펠레": 3902, "퇴장": 3903, "줄어든": 3904, "마리": 3905, "단순": 3906, "해고": 3907, "밥": 3908, "머리": 3909, "된다면": 3910, "기구": 3911, "게다가": 3912, "버": 3913, "리듬": 3914, "X": 3915, "영남": 3916, "SNS": 3917, "선착순": 3918, "체인지업": 3919, "스태프": 3920, "더비": 3921, "내릴": 3922, "경품": 3923, "방해": 3924, "110": 3925, "연탄": 3926, "AFC": 3927, "정가": 3928, "빛나": 3929, "텔": 3930, "라트비아": 3931, "판사": 3932, "반박": 3933, "신세계그룹": 3934, "지자체": 3935, "야외": 3936, "홍천": 3937, "g": 3938, "아도": 3939, "F": 3940, "이치로": 3941, "범위": 3942, "검증": 3943, "부재": 3944, "보강": 3945, "고정": 3946, "조재진": 3947, "브": 3948, "폴라": 3949, "입학": 3950, "들어선": 3951, "거기": 3952, "오를": 3953, "74": 3954, "책임자": 3955, "우규민": 3956, "단식": 3957, "접어들": 3958, "구분": 3959, "관측": 3960, "지휘": 3961, "그나마": 3962, "옛": 3963, "1100": 3964, "러프": 3965, "허위": 3966, "자매": 3967, "김미현": 3968, "보여준": 3969, "할리우드": 3970, "탑": 3971, "부스": 3972, "합치": 3973, "KPGA": 3974, "인조": 3975, "야투": 3976, "주체": 3977, "완패": 3978, "아픔": 3979, "원점": 3980, "010": 3981, "화학": 3982, "순이익": 3983, "재고": 3984, "토너먼트": 3985, "농산물": 3986, "중순": 3987, "iOS": 3988, "결성": 3989, "풍": 3990, "누적": 3991, "더불": 3992, "무장": 3993, "밀렸": 3994, "소비세": 3995, "솔": 3996, "힘든": 3997, "출간": 3998, "사냥": 3999, "서킷": 4000, "봉쇄": 4001, "뭐": 4002, "코엑스": 4003, "국제축구연맹": 4004, "신탁": 4005, "스트리트": 4006, "평가전": 4007, "의결": 4008, "처지": 4009, "뜨": 4010, "울": 4011, "중고": 4012, "연도": 4013, "양궁": 4014, "하이닉스": 4015, "전향": 4016, "파견": 4017, "1992": 4018, "성능": 4019, "터뜨려": 4020, "챙기": 4021, "통하": 4022, "제의": 4023, "캔자스": 4024, "잠시": 4025, "앤디": 4026, "사업비": 4027, "복원": 4028, "시술": 4029, "걸음": 4030, "박용택": 4031, "틀": 4032, "행사장": 4033, "이범호": 4034, "구사": 4035, "주기": 4036, "제고": 4037, "분당": 4038, "부여": 4039, "파나소닉": 4040, "채우": 4041, "유기": 4042, "감축": 4043, "부자": 4044, "홍대": 4045, "비결": 4046, "넷플릭스": 4047, "가방": 4048, "좌석": 4049, "제약": 4050, "롯데호텔": 4051, "피커": 4052, "죽음": 4053, "내다봤": 4054, "개시": 4055, "2020": 4056, "감바": 4057, "이것": 4058, "득실": 4059, "아트": 4060, "상임": 4061, "전이": 4062, "제리": 4063, "계산": 4064, "시달리": 4065, "첫째": 4066, "광부": 4067, "디오": 4068, "한애란": 4069, "적료": 4070, "얻어맞": 4071, "FIVB": 4072, "대진": 4073, "단체장": 4074, "큐브": 4075, "물러났": 4076, "알렸": 4077, "디딤돌": 4078, "자산운용": 4079, "간격": 4080, "SM": 4081, "포스터": 4082, "모양": 4083, "인터내셔널": 4084, "분쟁": 4085, "작곡": 4086, "시중": 4087, "1996": 4088, "구도": 4089, "폭력": 4090, "성화": 4091, "꿈꾸": 4092, "인자": 4093, "에인절스": 4094, "대강": 4095, "테일러": 4096, "강경남": 4097, "전액": 4098, "기소": 4099, "논쟁": 4100, "완투": 4101, "흔들리": 4102, "하고": 4103, "시나리오": 4104, "제목": 4105, "내세운": 4106, "개설": 4107, "괴력": 4108, "해졌": 4109, "아이디어": 4110, "절감": 4111, "男": 4112, "열악": 4113, "지닌": 4114, "돌아갔": 4115, "일상": 4116, "디펜": 4117, "핫": 4118, "속초": 4119, "춤": 4120, "부작용": 4121, "의한": 4122, "은데": 4123, "동의": 4124, "선박": 4125, "여유": 4126, "FTA": 4127, "표명": 4128, "슬럼프": 4129, "작동": 4130, "동작": 4131, "프": 4132, "계곡": 4133, "거래량": 4134, "시무식": 4135, "창의": 4136, "아프리카": 4137, "즐거움": 4138, "사나이": 4139, "올라섰": 4140, "115": 4141, "강혁": 4142, "섰": 4143, "키워": 4144, "라이언": 4145, "공격진": 4146, "노동조합": 4147, "떨어질": 4148, "충청": 4149, "처벌": 4150, "영도구": 4151, "등극": 4152, "학위": 4153, "추": 4154, "개방": 4155, "중도": 4156, "타운": 4157, "커뮤니케이션": 4158, "그라운드": 4159, "내보내": 4160, "뒤지": 4161, "대단": 4162, "집권": 4163, "일본인": 4164, "박태환": 4165, "신치용": 4166, "클라우드": 4167, "소프트": 4168, "벨로루시": 4169, "엘": 4170, "삭스": 4171, "상조": 4172, "널": 4173, "메뉴": 4174, "강남역": 4175, "수여": 4176, "오염": 4177, "결정력": 4178, "빌딩": 4179, "황연주": 4180, "전창진": 4181, "LPG": 4182, "이거": 4183, "아무": 4184, "룰": 4185, "상환": 4186, "터치": 4187, "노원": 4188, "장외": 4189, "걸림돌": 4190, "당신": 4191, "로이터": 4192, "제니트": 4193, "코믹": 4194, "이른": 4195, "스타트": 4196, "이겨": 4197, "연이": 4198, "피아노": 4199, "기업가": 4200, "개소": 4201, "체조": 4202, "트레이닝": 4203, "제패": 4204,