{"word2id": {".": 0, "<START>": 1, "<END>": 2, "다": 3, "이": 4, "는": 5, "을": 6, "에": 7, "의": 8, "를": 9, "은": 10, "하": 11, "고": 12, "가": 13, "(": 14, ",": 15, ")": 16, "에서": 17, "했": 18, "한": 19, "있": 20, "으로": 21, "로": 22, "'": 23, "도": 24, "일": 25, "과": 26, "1": 27, "만": 28, "2": 29, "들": 30, "년": 31, "것": 32, "와": 33, "인": 34, "3": 35, "등": 36, "-": 37, "해": 38, "·": 39, "“": 40, "‘": 41, "적": 42, "”": 43, "\"": 44, "원": 45, "수": 46, "’": 47, "기": 48, "게": 49, "할": 50, "지": 51, "4": 52, "월": 53, "한국": 54, "며": 55, "었": 56, "면": 57, "어": 58, "5": 59, "%": 60, "전": 61, "말": 62, "되": 63, "한다": 64, "경기": 65, "까지": 66, "6": 67, "던": 68, "7": 69, "팀": 70, "지난해": 71, "않": 72, "10": 73, "대": 74, "부터": 75, "았": 76, "시장": 77, "개": 78, "된": 79, "지만": 80, "억": 81, "위": 82, "명": 83, "됐": 84, "아": 85, "미국": 86, "대표": 87, "받": 88, "중": 89, "라고": 90, "8": 91, "선수": 92, "된다": 93, "시": 94, "감독": 95, "차": 96, "주": 97, "면서": 98, "올해": 99, "에게": 100, "그": 101, "기업": 102, "점": 103, "지난": 104, "없": 105, "서울": 106, "보다": 107, "9": 108, "~": 109, "다는": 110, "시즌": 111, "0": 112, "다고": 113, "번": 114, "성": 115, "나": 116, "밝혔": 117, "화": 118, "같": 119, "중국": 120, "대한": 121, "회": 122, "가격": 123, "내": 124, "국내": 125, "12": 126, "권": 127, "일본": 128, "금융": 129, "겠": 130, "세계": 131, "기록": 132, "분": 133, "기자": 134, "더": 135, "20": 136, "두": 137, "여": 138, "리그": 139, "이번": 140, "보": 141, "삼성": 142, "자": 143, "대회": 144, "사": 145, "11": 146, "위해": 147, "조": 148, "통해": 149, "때": 150, "때문": 151, "이날": 152, "．": 153, "30": 154, "이상": 155, "될": 156, "프로": 157, "경제": 158, "시간": 159, "시작": 160, "함께": 161, "간": 162, "라는": 163, "많": 164, "이후": 165, "제": 166, "첫": 167, "회장": 168, "우승": 169, "달러": 170, "투자": 171, "뒤": 172, "주택": 173, "안": 174, "사업": 175, "승": 176, "또": 177, "오": 178, "서비스": 179, "[": 180, "15": 181, "및": 182, "25": 183, "좋": 184, "가능": 185, "씨": 186, "업체": 187, "정부": 188, "▶": 189, "데": 190, "경우": 191, "정보": 192, "개발": 193, "였": 194, "가장": 195, "대상": 196, "올": 197, "예정": 198, "그룹": 199, "올림픽": 200, "라": 201, "최근": 202, "은행": 203, "아니": 204, "&": 205, "]": 206, "파": 207, "영화": 208, "높": 209, "전망": 210, "회사": 211, "금리": 212, "세": 213, "부": 214, "성장": 215, "관계자": 216, "최고": 217, "LG": 218, "우리": 219, "타": 220, "고객": 221, "롯데": 222, "따라": 223, "축구": 224, "크": 225, "하지만": 226, "기술": 227, "계획": 228, "현재": 229, "성공": 230, "째": 231, "지역": 232, "형": 233, "13": 234, "지원": 235, "신": 236, "따르": 237, "김": 238, "후": 239, ":": 240, "사장": 241, "발표": 242, "승리": 243, "예상": 244, "는데": 245, "상황": 246, "문제": 247, "대해": 248, "달": 249, "치": 250, "kr": 251, "21": 252, "%)": 253, "열린": 254, "해야": 255, "센터": 256, "산업": 257, "14": 258, "한편": 259, "서": 260, "돼": 261, "설명": 262, "오후": 263, "이나": 264, "여자": 265, "인상": 266, "16": 267, "생각": 268, "▲": 269, "큰": 270, "상대": 271, "률": 272, "정도": 273, "장": 274, "당": 275, "2008": 276, "SK": 277, "판매": 278, "국가": 279, "18": 280, "기준": 281, "평균": 282, "다른": 283, "건": 284, "상품": 285, "위한": 286, "수출": 287, "관련": 288, "라며": 289, "모두": 290, "=": 291, "co": 292, "23": 293, "엔": 294, "잡": 295, "22": 296, "도록": 297, "가운데": 298, "결정": 299, "게임": 300, "제품": 301, "기대": 302, "전국": 303, "상": 304, "만들": 305, "특히": 306, "총": 307, "글로벌": 308, "24": 309, "사진": 310, "약": 311, "초": 312, "공개": 313, "의원": 314, "맞": 315, "골": 316, "앞": 317, "사회": 318, "그러나": 319, "해외": 320, "패": 321, "위원회": 322, "선발": 323, "결과": 324, "교육": 325, "정책": 326, "부산": 327, "50": 328, "17": 329, "협회": 330, "19": 331, "동안": 332, "처음": 333, "운영": 334, "수입": 335, "규모": 336, "공동": 337, "진출": 338, "100": 339, "증가": 340, "최대": 341, "연속": 342, "필요": 343, "사용": 344, "골프": 345, "출전": 346, "삼성전자": 347, "선": 348, "습니다": 349, "배구": 350, "평가": 351, "야구": 352, "마련": 353, "팬": 354, "율": 355, "거래": 356, "전체": 357, "는다": 358, "TV": 359, "진행": 360, "천": 361, "홀": 362, "분석": 363, "중앙": 364, "사람": 365, "다시": 366, "분기": 367, "농구": 368, "찾": 369, "볼": 370, "자동차": 371, "개월": 372, "곳": 373, "득점": 374, "모델": 375, "소비자": 376, "31": 377, "국제": 378, "아파트": 379, "처럼": 380, ";": 381, "차지": 382, "많이": 383, "스포츠": 384, "포함": 385, "26": 386, "수준": 387, "불": 388, "제공": 389, "역시": 390, "잘": 391, "줄": 392, "/": 393, "조사": 394, "유럽": 395, "자신": 396, "다양": 397, "하나": 398, "세트": 399, "28": 400, "가구": 401, "위기": 402, "안타": 403, "당시": 404, "카드": 405, "이유": 406, "브랜드": 407, "내용": 408, "대학": 409, "적용": 410, "남자": 411, "상승": 412, "재": 413, "바": 414, "현대": 415, "아시아": 416, "계": 417, "비": 418, "부담": 419, "통신": 420, "강조": 421, "문화": 422, "남": 423, "자리": 424, "관리": 425, "행사": 426, "관심": 427, "계약": 428, "출시": 429, "강": 430, "추진": 431, "분양": 432, "올랐": 433, "www": 434, "한다고": 435, "다음": 436, "박": 437, "대비": 438, "29": 439, "지금": 440, "늘": 441, "2000": 442, "하락": 443, "각각": 444, "오픈": 445, "기간": 446, "넘": 447, "40": 448, "27": 449, "?": 450, "라운드": 451, "부회장": 452, "오전": 453, "경영": 454, "추가": 455, "뿐": 456, "속": 457, "선정": 458, "이하": 459, "A": 460, "이용": 461, "못했": 462, "제도": 463, "공격": 464, "놓": 465, "목표": 466, "길": 467, "중심": 468, "집": 469, "경쟁": 470, "홈런": 471, "병원": 472, "박지성": 473, "확대": 474, "전자": 475, "차례": 476, "열": 477, "개최": 478, "새로운": 479, "기관": 480, "후보": 481, "현지": 482, "스": 483, "준비": 484, "참여": 485, "값": 486, "도시": 487, "창업": 488, "개인": 489, "층": 490, "무대": 491, "한다는": 492, "ㆍ": 493, "최": 494, "생산": 495, "전문": 496, "@": 497, "m": 498, "방식": 499, "새": 500, "온라인": 501, "란": 502, "호": 503, "공급": 504, "비롯": 505, "강화": 506, "`": 507, "싶": 508, "대출": 509, "부동산": 510, "날": 511, "현대차": 512, "동부": 513, "인기": 514, "지적": 515, "!": 516, "방송": 517, "활동": 518, "사랑": 519, "대통령": 520, "수요": 521, "joongang": 522, "만큼": 523, "에선": 524, "야": 525, "최종": 526, "인터넷": 527, "시스템": 528, "계속": 529, "인천": 530, "%,": 531, "지난달": 532, "기존": 533, "투수": 534, "별": 535, "무역": 536, "직접": 537, "기사": 538, "드": 539, "으며": 540, "낮": 541, "분야": 542, "연구": 543, "독일": 544, "보이": 545, "홈페이지": 546, "끝": 547, "효과": 548, "K": 549, "코리아": 550, "반면": 551, "스마트폰": 552, "교수": 553, "전반": 554, "일부": 555, "안정": 556, "모습": 557, "사실": 558, "보인다": 559, "G": 560, "베이징": 561, "제주": 562, "업계": 563, "루": 564, "배": 565, "선두": 566, "단지": 567, "기회": 568, "의료": 569, "규제": 570, "미": 571, "맡": 572, "열리": 573, "환경": 574, "생활": 575, "2005": 576, "유": 577, "양": 578, "없이": 579, "부상": 580, "으면": 581, "활약": 582, "상태": 583, "비해": 584, "언더": 585, "산": 586, "전문가": 587, "또한": 588, "지방": 589, "아직": 590, "프로그램": 591, "회복": 592, "정상": 593, "기획": 594, "구단": 595, "영화제": 596, "구조": 597, "전화": 598, "실": 599, "측": 600, "1000": 601, "법": 602, "2010": 603, "혁신": 604, "홈": 605, "거나": 606, "과정": 607, "무": 608, "미래": 609, "참가": 610, "이탈리아": 611, "이름": 612, "전했": 613, "비용": 614, "이런": 615, "부문": 616, "트": 617, "자산": 618, "KT": 619, "막": 620, "정": 621, "2007": 622, "위원장": 623, "직원": 624, "부진": 625, "훈련": 626, "니": 627, "종합": 628, "주요": 629, "보였": 630, "국민": 631, "왔": 632, "영국": 633, "주가": 634, "지수": 635, "못하": 636, "호주": 637, "전년": 638, "보험": 639, "오늘": 640, "마지막": 641, "듯": 642, "등급": 643, "선택": 644, "더욱": 645, "얻": 646, "5000": 647, "주장": 648, "저": 649, "2012": 650, "학교": 651, "유출": 652, "60": 653, "오르": 654, "구성": 655, "눈": 656, "인수": 657, "모든": 658, "출신": 659, "곡": 660, "사이트": 661, "발전": 662, "2013": 663, "시설": 664, "음악": 665, "안전": 666, "입장": 667, "물론": 668, "제작": 669, "●": 670, "온": 671, "연승": 672, "보스턴": 673, "진": 674, "공식": 675, "웹": 676, "새해": 677, "단": 678, "우선": 679, "어야": 680, "갖": 681, "%),": 682, "도입": 683, "확인": 684, "시키": 685, "씩": 686, "변화": 687, "투어": 688, "살": 689, "영향": 690, "이닝": 691, "위원": 692, "수원": 693, "회의": 694, "◆": 695, "이미": 696, "후반": 697, "초반": 698, "월드컵": 699, "울산": 700, "용": 701, "아이": 702, "수익": 703, "가지": 704, "나라": 705, "연패": 706, "폭": 707, "전략": 708, "유통": 709, "quot": 710, "두산": 711, "브라질": 712, "원유": 713, "실시": 714, "대부분": 715, "참석": 716, "북한": 717, "다면": 718, "FC": 719, "국회": 720, "높이": 721, "알": 722, "내년": 723, "의미": 724, "실적": 725, "시대": 726, "시행": 727, "맨": 728, "각": 729, "본부": 730, "2004": 731, "스타": 732, "챔피언": 733, "대형": 734, "방안": 735, "신용": 736, "펀드": 737, "입": 738, "최초": 739, "사이": 740, "타자": 741, "손": 742, "버디": 743, "…": 744, "',": 745, "공연": 746, "문성민": 747, "생": 748, "플레이": 749, "여기": 750, "재정": 751, "S": 752, "밖에": 753, "현대캐피탈": 754, "승부": 755, "힘": 756, "실패": 757, "소득": 758, "구": 759, "현장": 760, "증권": 761, "컵": 762, "예선": 763, "뛰": 764, "㎡": 765, "포인트": 766, "대구": 767, "이사": 768, "위안": 769, "활용": 770, "어떤": 771, "통화": 772, "대로": 773, "광주": 774, "출발": 775, "영입": 776, "장기": 777, "얘기": 778, "이어": 779, "법인": 780, "개선": 781, "프랑스": 782, "내놓": 783, "2006": 784, "먼저": 785, "외국인": 786, "의견": 787, "결국": 788, "앞서": 789, "단체": 790, "대학교": 791, "가족": 792, "경험": 793, "중요": 794, "바로": 795, "단계": 796, "편": 797, "2011": 798, "달리": 799, "기아차": 800, "보조금": 801, "사건": 802, "점유": 803, "마무리": 804, "연구원": 805, "할인": 806, "농협": 807, "고용": 808, "봤": 809, "정규": 810, "이라고": 811, "순위": 812, "영업": 813, "적극": 814, "개막": 815, "매출": 816, "어서": 817, "70": 818, "이야기": 819, "32": 820, "다가": 821, "쉽": 822, "수상": 823, "유지": 824, "벤처": 825, "국채": 826, "시민": 827, "설": 828, "돈": 829, "공": 830, "못": 831, "39": 832, "공장": 833, "연봉": 834, "NBA": 835, "하루": 836, "삼": 837, "준": 838, "채": 839, "샷": 840, "2009": 841, "한화": 842, "가계": 843, "배우자": 844, "선거": 845, "성적": 846, "처리": 847, "중소기업": 848, "호텔": 849, "등록": 850, "스마트": 851, "로부터": 852, "이끌": 853, "시청": 854, "함": 855, "발생": 856, "2014": 857, "경기도": 858, "본격": 859, "급": 860, "나오": 861, "요구": 862, "물": 863, "올렸": 864, "3000": 865, "전달": 866, "45": 867, "부분": 868, "나가": 869, "러시아": 870, "관계": 871, "끌": 872, "작": 873, "디자인": 874, "KB": 875, "구장": 876, "그동안": 877, "우즈": 878, "학생": 879, "담": 880, "따른": 881, "어렵": 882, "화재": 883, "질": 884, "자금": 885, "보여": 886, "이벤트": 887, "인사": 888, "위치": 889, "동시": 890, "복귀": 891, "증시": 892, "도전": 893, "역할": 894, "냈": 895, "제외": 896, "대우": 897, "위해서": 898, "이익": 899, "메이저": 900, "건설": 901, "수비": 902, "대신": 903, "주목": 904, "가입": 905, "뜻": 906, "소속": 907, "상반기": 908, "80": 909, "테": 910, "군": 911, "걸": 912, "일반": 913, "조정": 914, "쿼터": 915, "인터뷰": 916, "판매량": 917, "35": 918, "애플": 919, "차량": 920, "동": 921, "팀장": 922, "향후": 923, "논의": 924, "'(": 925, "실점": 926, "겪": 927, "대해서": 928, "방문": 929, "제한": 930, "한눈": 931, "분위기": 932, "전날": 933, "상무": 934, "부족": 935, "우려": 936, "같이": 937, "특별": 938, "혜택": 939, "박찬호": 940, "스포츠서울닷컴": 941, "해서": 942, "물가": 943, "알려졌": 944, "전기": 945, "발매": 946, "줄이": 947, "집중": 948, "경쟁력": 949, "감소": 950, "일정": 951, "확보": 952, "데뷔": 953, "로서": 954, "적자": 955, "기본": 956, "앞두": 957, "비교": 958, "쓰": 959, "차이": 960, "떨어졌": 961, "올리": 962, "님": 963, "문": 964, "300": 965, "마음": 966, "D": 967, "가수": 968, "넣": 969, "결승": 970, "이전": 971, "왼쪽": 972, "상금": 973, "마다": 974, "나온다": 975, "신규": 976, "시리즈": 977, "작년": 978, "셰일가스": 979, "제시": 980, "식품": 981, "2002": 982, "는지": 983, "전력": 984, "합병": 985, "디지털": 986, "조성": 987, "매매": 988, "com": 989, "이동": 990, "우수": 991, "환율": 992, "500": 993, "나타났": 994, "완화": 995, "마감": 996, "연맹": 997, "지속": 998, "연": 999, "만나": 1000, "타점": 1001, "연구소": 1002, "떨어지": 1003, "내부": 1004, "상가": 1005, "원주": 1006, "희망": 1007, "임": 1008, "GM": 1009, "와인": 1010, "나서": 1011, "보유": 1012, "자유": 1013, "도움": 1014, "코치": 1015, "가치": 1016, "인도": 1017, "아닌": 1018, "어느": 1019, "가량": 1020, "그린": 1021, "IT": 1022, "담배": 1023, "지급": 1024, "업무": 1025, "외": 1026, "반도체": 1027, "보건": 1028, "기반": 1029, "휴대": 1030, "몇": 1031, "풀": 1032, "토토": 1033, "항공": 1034, "보도": 1035, "단독": 1036, "장관": 1037, "꺾": 1038, "본사": 1039, "번호": 1040, "재단": 1041, "뉴스": 1042, "슛": 1043, "운동": 1044, "만든": 1045, "전남": 1046, "7000": 1047, "공간": 1048, "미디어": 1049, "속도": 1050, "수도": 1051, "주소창": 1052, "건강": 1053, "대전": 1054, "수석": 1055, "홍보": 1056, "경찰": 1057, "추천": 1058, "어려운": 1059, "발": 1060, "몸": 1061, "식": 1062, "거뒀": 1063, "자체": 1064, "연장": 1065, "맨체스터": 1066, "경기장": 1067, "CJ": 1068, "일자리": 1069, "매치": 1070, "2003": 1071, "에너지": 1072, "현": 1073, "먼": 1074, "이승엽": 1075, "데이터": 1076, "입주": 1077, "%(": 1078, "상속": 1079, "6000": 1080, "카": 1081, "올스타": 1082, "발행": 1083, "뉴욕": 1084, "자료": 1085, "개막전": 1086, "레이": 1087, "바람": 1088, "활성": 1089, "02": 1090, "능력": 1091, "34": 1092, "모": 1093, "물량": 1094, "등판": 1095, "㈜": 1096, "으나": 1097, "백": 1098, "금액": 1099, "주식": 1100, "홍콩": 1101, "랭킹": 1102, "검토": 1103, "글": 1104, "지구": 1105, "원정": 1106, "비율": 1107, "구글": 1108, "티": 1109, "기능": 1110, "이적": 1111, "외국": 1112, "구매": 1113, "200": 1114, "전용": 1115, "라면": 1116, "종목": 1117, "달성": 1118, "광고": 1119, "72": 1120, "졌": 1121, "다며": 1122, "신청": 1123, "너무": 1124, "LA": 1125, "낸": 1126, "기기": 1127, "모바일": 1128, "진흥": 1129, "소비": 1130, "자녀": 1131, "저축": 1132, "2016": 1133, "반대": 1134, "소개": 1135, "해당": 1136, "해도": 1137, "각종": 1138, "나섰": 1139, "골프장": 1140, "전환": 1141, "공원": 1142, "공사": 1143, "37": 1144, "2015": 1145, "주도": 1146, "리바운드": 1147, "타선": 1148, "사례": 1149, "49": 1150, "점수": 1151, "4000": 1152, "음반": 1153, "08": 1154, "상영": 1155, "본": 1156, "정치": 1157, "겨울": 1158, "예측": 1159, "소재": 1160, "내수": 1161, "노력": 1162, "시절": 1163, "체육관": 1164, "올린": 1165, "매장": 1166, "여건": 1167, "외부": 1168, "플레이오프": 1169, "왕": 1170, "감": 1171, "덧붙였": 1172, "C": 1173, "∼": 1174, "인하": 1175, "유나이티": 1176, "확정": 1177, "코스": 1178, "채용": 1179, "부채": 1180, "밖": 1181, "인식": 1182, "여성": 1183, "개정": 1184, "인치": 1185, "확실": 1186, "예산": 1187, "친구": 1188, "노사정": 1189, "매니저": 1190, "44": 1191, "금메달": 1192, "MBC": 1193, "CES": 1194, "고려": 1195, "삼진": 1196, "협력": 1197, "친": 1198, "나왔": 1199, "투입": 1200, "행정": 1201, "강남": 1202, "무릎": 1203, "교통": 1204, "초청": 1205, "8000": 1206, "백화점": 1207, "비중": 1208, "불과": 1209, "고민": 1210, "작품": 1211, "늘리": 1212, "복지": 1213, "세대": 1214, "이달": 1215, "유로": 1216, "인데": 1217, "마케팅": 1218, "웨딩": 1219, "쪽": 1220, "난": 1221, "거리": 1222, "과학": 1223, "배우": 1224, "인력": 1225, "연결": 1226, "음": 1227, "중단": 1228, "국장": 1229, "경남": 1230, "드라마": 1231, "려면": 1232, "유리": 1233, "43": 1234, "M": 1235, "그리고": 1236, "협의": 1237, "못한": 1238, "앨범": 1239, "종료": 1240, "000": 1241, "어린이": 1242, "채권": 1243, "민주당": 1244, "셈": 1245, "스페인": 1246, "무료": 1247, "개정안": 1248, "네": 1249, "했으며": 1250, "공정": 1251, "최다": 1252, "마트": 1253, "손해": 1254, "이제": 1255, "정기": 1256, "허용": 1257, "방": 1258, "유명": 1259, "노동": 1260, "해양": 1261, "힘들": 1262, "학원": 1263, "이르": 1264, "역대": 1265, "동점": 1266, "역사": 1267, "33": 1268, "최저": 1269, "여부": 1270, "포스코": 1271, "부사장": 1272, "여러": 1273, "출연": 1274, "했으나": 1275, "발휘": 1276, "액": 1277, "쇼핑": 1278, "클럽": 1279, "누르": 1280, "대결": 1281, "감사": 1282, "순": 1283, "신년": 1284, "청약": 1285, "2017": 1286, "개국": 1287, "통합": 1288, "설치": 1289, "규정": 1290, "투표": 1291, "라도": 1292, "투자자": 1293, "등장": 1294, "나란히": 1295, "보호": 1296, "그런": 1297, "B": 1298, "시기": 1299, "피": 1300, "더라도": 1301, "해결": 1302, "청와대": 1303, "타수": 1304, "주전": 1305, "사업자": 1306, "뉴": 1307, "그런데": 1308, "유가": 1309, "민간": 1310, "겸": 1311, "E": 1312, "라스베이거스": 1313, "변경": 1314, "증권사": 1315, "나머지": 1316, "신지애": 1317, "선언": 1318, "절반": 1319, "촬영": 1320, "연간": 1321, "줄어들": 1322, "책": 1323, "대한민국": 1324, "로써": 1325, "회원": 1326, "재산": 1327, "주문": 1328, "그대로": 1329, "결혼": 1330, "관객": 1331, "들어가": 1332, "신임": 1333, "으면서": 1334, "㎏": 1335, "엔터": 1336, "PC": 1337, "집행": 1338, "국민은행": 1339, "아야": 1340, "대책": 1341, "조치": 1342, "상속세": 1343, "전셋값": 1344, "설계": 1345, "꿈": 1346, "선전": 1347, "전세": 1348, "집계": 1349, "판단": 1350, "’(": 1351, "오른쪽": 1352, "총회": 1353, "통과": 1354, "90": 1355, "펼치": 1356, "67": 1357, "변동": 1358, "갈등": 1359, "성남": 1360, "품질": 1361, "체결": 1362, "방법": 1363, "갔": 1364, "폴": 1365, "국산": 1366, "65": 1367, "짜리": 1368, "뮤직": 1369, "이마트": 1370, "오른": 1371, "잠실": 1372, "부품": 1373, "집값": 1374, "과거": 1375, "콘서트": 1376, "보장": 1377, "한나라당": 1378, "커스": 1379, "◇": 1380, "평": 1381, "단말기": 1382, "감안": 1383, "영상": 1384, "상위": 1385, "연준": 1386, "피해": 1387, "외환": 1388, "체제": 1389, "설립": 1390, "긴": 1391, "사상": 1392, "타율": 1393, "어떻게": 1394, "오초아": 1395, "신한": 1396, "밟": 1397, "합의": 1398, "실내": 1399, "점진": 1400, "금연": 1401, "빠른": 1402, "석유": 1403, "임명": 1404, "주민": 1405, "그쳤": 1406, "맞춰": 1407, "예비": 1408, "의지": 1409, "연금": 1410, "회의록": 1411, "지식": 1412, "흐름": 1413, "캐나다": 1414, "점검": 1415, "상당": 1416, "구역": 1417, "조건": 1418, "방향": 1419, "든": 1420, "연말": 1421, "KIA": 1422, "38": 1423, "침체": 1424, "팔": 1425, "인성": 1426, "차원": 1427, "가진": 1428, "업": 1429, "진단": 1430, "언론": 1431, "효율": 1432, "멤버": 1433, "거쳐": 1434, "협상": 1435, "돌파": 1436, "이렇게": 1437, "북": 1438, "오히려": 1439, "47": 1440, "출장": 1441, "보고서": 1442, "의사": 1443, "시켰": 1444, "계열사": 1445, "브라이언트": 1446, "갈": 1447, "입니다": 1448, "하반기": 1449, "합계": 1450, "비디오": 1451, "밴드": 1452, "김주성": 1453, "사고": 1454, "올려": 1455, "상승세": 1456, "통신사": 1457, "부정": 1458, "장애": 1459, "타이틀": 1460, "62": 1461, "FOMC": 1462, "불안": 1463, "반응": 1464, "산업단지": 1465, "마치": 1466, "느냐": 1467, "상장": 1468, "중앙일보": 1469, "통한": 1470, "세금": 1471, "추격": 1472, "엠": 1473, "드림": 1474, "강력": 1475, "수술": 1476, "T": 1477, "실제": 1478, "합류": 1479, "책임": 1480, "금지": 1481, "형성": 1482, "컨셉트": 1483, "자원": 1484, "조직": 1485, "주주": 1486, "포항": 1487, "먹": 1488, "갤럭시": 1489, "유치": 1490, "전주": 1491, "리": 1492, "인한": 1493, "이어지": 1494, "텔레콤": 1495, "노래": 1496, "인근": 1497, "07": 1498, "기재": 1499, "자랑": 1500, "SBS": 1501, "나이": 1502, "선임": 1503, "예": 1504, "R": 1505, "거": 1506, "전북": 1507, "강한": 1508, "도착": 1509, "문의": 1510, "그리스": 1511, "젊": 1512, "자기": 1513, "나온": 1514, "터": 1515, "위험": 1516, "BMW": 1517, "유도": 1518, "나선": 1519, "대응": 1520, "바꾸": 1521, "마쳤": 1522, "SC": 1523, "LIG": 1524, "빠르": 1525, "나눔": 1526, "다소": 1527, "마운드": 1528, "변수": 1529, "담당": 1530, "스포츠토토": 1531, "어려움": 1532, "국내외": 1533, "현상": 1534, "여전히": 1535, "방침": 1536, "벌어진": 1537, "취업": 1538, "신인": 1539, "55": 1540, "려는": 1541, "줬": 1542, "공시": 1543, "요인": 1544, "매년": 1545, "미만": 1546, "고급": 1547, "통제": 1548, "취소": 1549, "다르": 1550, "만족": 1551, "연습": 1552, "당했": 1553, "66": 1554, "내렸": 1555, "요금제": 1556, "청소년": 1557, "학습": 1558, "행": 1559, "당분간": 1560, "해소": 1561, "주로": 1562, "역전": 1563, "성과": 1564, "계기": 1565, "최소": 1566, "원인": 1567, "여름": 1568, "은퇴": 1569, "배경": 1570, "작업": 1571, "근로자": 1572, "한국노총": 1573, "도로": 1574, "반": 1575, "합니다": 1576, "인해": 1577, "KCC": 1578, "네덜란드": 1579, "회견": 1580, "찍": 1581, "애니메이션": 1582, "눈길": 1583, "몰": 1584, "미리": 1585, "보안": 1586, "요금": 1587, "국": 1588, "별도": 1589, "마법천자문": 1590, "제출": 1591, "차별": 1592, "59": 1593, "탈": 1594, "체험": 1595, "늘어나": 1596, "주력": 1597, "㎞": 1598, "공제": 1599, "조선": 1600, "소장": 1601, "더블": 1602, "논란": 1603, "치르": 1604, "다만": 1605, "조기": 1606, "36": 1607, "발견": 1608, "복합": 1609, "붙": 1610, "코": 1611, "시범": 1612, "앱": 1613, "자동": 1614, "데일리": 1615, "개봉": 1616, "주인공": 1617, "표": 1618, "바탕": 1619, "CEO": 1620, "교체": 1621, "선진국": 1622, "청": 1623, "구축": 1624, "창원": 1625, "갑": 1626, "불리": 1627, "잃": 1628, "검찰": 1629, "앞세워": 1630, "박주영": 1631, "펼쳤": 1632, "잉글랜드": 1633, "순간": 1634, "타석": 1635, "옐런": 1636, "시각": 1637, "실력": 1638, "에인트호벤": 1639, "부천": 1640, "자세": 1641, "재정부": 1642, "준다": 1643, "46": 1644, "아마존": 1645, "중앙은행": 1646, "가입자": 1647, "부총리": 1648, "돕": 1649, "KBS": 1650, "신고": 1651, "지분": 1652, "지상": 1653, "병": 1654, "야드": 1655, "앤": 1656, "노선": 1657, "주말": 1658, "운용": 1659, "누구": 1660, "쇼": 1661, "기초": 1662, "체력": 1663, "중반": 1664, "스코어": 1665, "빚": 1666, "프리미어": 1667, "지주": 1668, "대한항공": 1669, "남성": 1670, "시켜": 1671, "바이": 1672, "납품": 1673, "주년": 1674, "실업": 1675, "나와": 1676, "이미지": 1677, "재배": 1678, "플": 1679, "전통": 1680, "태국": 1681, "41": 1682, "48": 1683, "동영상": 1684, "수사": 1685, "인지": 1686, "공기": 1687, "의장": 1688, "연출": 1689, "지사": 1690, "당국": 1691, "서부": 1692, "연방": 1693, "최희섭": 1694, "거의": 1695, "FA": 1696, "예약": 1697, "실제로": 1698, "봉사": 1699, "지하": 1700, "스럽": 1701, "기념": 1702, "성교육": 1703, "으로서": 1704, "통산": 1705, "대중": 1706, "리콜": 1707, "포드": 1708, "심판": 1709, "패션": 1710, "배럴": 1711, "아테네": 1712, "한계": 1713, "따": 1714, "제조업": 1715, "하이브리드": 1716, "국토": 1717, "본인": 1718, "총장": 1719, "선보였": 1720, "본선": 1721, "뽑": 1722, "구입": 1723, "150": 1724, "어시스트": 1725, "예술": 1726, "다니": 1727, "께": 1728, "보내": 1729, "제조": 1730, "무려": 1731, "작용": 1732, "을까": 1733, "노조": 1734, "방어": 1735, "일단": 1736, "약속": 1737, "58": 1738, "콘텐츠": 1739, "소렌스탐": 1740, "풍부": 1741, "힘입": 1742, "지하철": 1743, "출구": 1744, "요청": 1745, "싱글": 1746, "밤": 1747, "열린다": 1748, "접근": 1749, "에이스": 1750, "늘어날": 1751, "만난": 1752, "심사": 1753, "포기": 1754, "제대로": 1755, "그러": 1756, "매물": 1757, "답": 1758, "내셔널": 1759, "덕분": 1760, "긍정": 1761, "취임": 1762, "벌이": 1763, "김치": 1764, "P": 1765, "실장": 1766, "장면": 1767, "입단": 1768, "i": 1769, "최선": 1770, "절차": 1771, "중계": 1772, "블로킹": 1773, "학과": 1774, "400": 1775, "루타": 1776, "베이": 1777, "석": 1778, "관": 1779, "믿": 1780, "기아": 1781, "그렇": 1782, "01": 1783, "한다면": 1784, "사실상": 1785, "혐의": 1786, "자신감": 1787, "유일": 1788, "남녀": 1789, "의회": 1790, "전면": 1791, "포털": 1792, "아르헨티나": 1793, "64": 1794, "주변": 1795, "제기": 1796, "패스": 1797, "적금": 1798, "예고": 1799, "단장": 1800, "배지": 1801, "전쟁": 1802, "좀": 1803, "루수": 1804, "42": 1805, "핵심": 1806, "존": 1807, "조금": 1808, "매일": 1809, "링": 1810, "관한": 1811, "커지": 1812, "이루": 1813, "반영": 1814, "LPGA": 1815, "패배": 1816, "타격": 1817, "비싼": 1818, "프로젝트": 1819, "통계": 1820, "75": 1821, "재미": 1822, "수록": 1823, "매각": 1824, "정확": 1825, "탓": 1826, "쇼핑몰": 1827, "특징": 1828, "전시": 1829, "바뀌": 1830, "밝힌": 1831, "비슷": 1832, "심": 1833, "탑재": 1834, "상담": 1835, "마크": 1836, "걱정": 1837, "소": 1838, "경차": 1839, "좌절": 1840, "이란": 1841, "공격수": 1842, "투구": 1843, "53": 1844, "텍사스": 1845, "농업": 1846, "소리": 1847, "종시": 1848, "측면": 1849, "꾸준히": 1850, "마이": 1851, "00": 1852, "인생": 1853, "꼽": 1854, "라이프": 1855, "둔화": 1856, "월드": 1857, "업종": 1858, "명단": 1859, "솔루션": 1860, "베": 1861, "을지": 1862, "시도": 1863, "얼마나": 1864, "54": 1865, "바닥": 1866, "뛰어난": 1867, "연휴": 1868, "여행": 1869, "사무관": 1870, "상속분": 1871, "폐지": 1872, "완전히": 1873, "자율": 1874, "사정": 1875, "작가": 1876, "전자책": 1877, "치료": 1878, "중견": 1879, "시상식": 1880, "셋": 1881, "안젤코": 1882, "폭발": 1883, "조합": 1884, "면적": 1885, "창출": 1886, "공유": 1887, "디스플레이": 1888, "김병현": 1889, "진입": 1890, "원장": 1891, "올라": 1892, "사전": 1893, "졸업": 1894, "잇따라": 1895, "부과": 1896, "투": 1897, "GS": 1898, "창조": 1899, "킹": 1900, "확산": 1901, "체계": 1902, "마": 1903, "경영자": 1904, "쯤": 1905, "임원": 1906, "68": 1907, "장치": 1908, "제임스": 1909, "치료제": 1910, "시킨": 1911, "오피스텔": 1912, "론": 1913, "문학": 1914, "종": 1915, "코스피": 1916, "84": 1917, "’,": 1918, "매우": 1919, "초과": 1920, "독립": 1921, "컨디션": 1922, "총리": 1923, "병행": 1924, "치열": 1925, "이명박": 1926, "자는": 1927, "판": 1928, "대거": 1929, "금": 1930, "알려": 1931, "갖춘": 1932, "출범": 1933, "전하": 1934, "늘어난": 1935, "세종": 1936, "앞선": 1937, "그랜드": 1938, "농가": 1939, "이틀": 1940, "땅": 1941, "출마": 1942, "충격": 1943, "호투": 1944, "목소리": 1945, "매수": 1946, "인증": 1947, "획득": 1948, "원화": 1949, "시티": 1950, "52": 1951, "71": 1952, "롯데마트": 1953, "이자": 1954, "강호": 1955, "행진": 1956, "실시간": 1957, "새로": 1958, "나누": 1959, "99": 1960, "그간": 1961, "85": 1962, "9000": 1963, "특허": 1964, "역": 1965, "롭": 1966, "유니폼": 1967, "안내": 1968, "MS": 1969, "600": 1970, "우세": 1971, "바다": 1972, "냐": 1973, "타로": 1974, "검사": 1975, "뱅킹": 1976, "홈경기": 1977, "지나": 1978, "추세": 1979, "파크": 1980, "제조사": 1981, "사망": 1982, "선수단": 1983, "콘": 1984, "곳곳": 1985, "영": 1986, "창": 1987, "으로부터": 1988, "법안": 1989, "주거": 1990, "챔피언십": 1991, "기량": 1992, "떨어진": 1993, "언스": 1994, "결합": 1995, "가전": 1996, "명품": 1997, "새롭": 1998, "완전": 1999, "56": 2000, "반드시": 2001, "시세": 2002, "지키": 2003, "내내": 2004, "임금": 2005, "폰": 2006, "지출": 2007, "탐방": 2008, "동기": 2009, "질문": 2010, "03": 2011, "축하": 2012, "관중": 2013, "쌀": 2014, "이상민": 2015, "진다": 2016, "키": 2017, "파티": 2018, "발목": 2019, "임대": 2020, "주행": 2021, "초등": 2022, "접전": 2023, "스페셜": 2024, "극장": 2025, "구체": 2026, "팩": 2027, "주자": 2028, "편리": 2029, "건물": 2030, "1999": 2031, "인구": 2032, "장소": 2033, "빠진": 2034, "구속": 2035, "후원": 2036, "지정": 2037, "티켓": 2038, "생기": 2039, "거듭": 2040, "볼넷": 2041, "챔피": 2042, "서브": 2043, "몫": 2044, "무기": 2045, "800": 2046, "거둔": 2047, "트렌드": 2048, "매력": 2049, "프랜차이즈": 2050, "직": 2051, "점차": 2052, "화면": 2053, "총재": 2054, "박사": 2055, "초대": 2056, "63": 2057, "떼": 2058, "초기": 2059, "갖추": 2060, "밝": 2061, "정신": 2062, "안양": 2063, "듣": 2064, "시킬": 2065, "줄여": 2066, "개편": 2067, "양성": 2068, "형태": 2069, "히트": 2070, "체육": 2071, "생존": 2072, "도요타": 2073, "마찬가지": 2074, "나타냈": 2075, "지명": 2076, "나이키": 2077, "아래": 2078, "중고차": 2079, "피어스": 2080, "짧": 2081, "케": 2082, "우": 2083, "필름": 2084, "높였": 2085, "들어갔": 2086, "연초": 2087, "엔진": 2088, "총액": 2089, "오버": 2090, "경매": 2091, "축제": 2092, "부부": 2093, "면세점": 2094, "생명": 2095, "주제": 2096, "건전": 2097, "셰프": 2098, "거래일": 2099, "분위": 2100, "커": 2101, "음원": 2102, "차세대": 2103, "고교": 2104, "올릴": 2105, "칼": 2106, "포럼": 2107, "버스": 2108, "동료": 2109, "경고": 2110, "내린": 2111, "컨퍼런스": 2112, "저녁": 2113, "도루": 2114, "보증": 2115, "찬스": 2116, "팅": 2117, "러": 2118, "띄": 2119, "73": 2120, "수수료": 2121, "하승진": 2122, "손실": 2123, "네트워크": 2124, "과세": 2125, "내주": 2126, "안정환": 2127, "한강": 2128, "챔프": 2129, "MVP": 2130, "연전": 2131, "예스": 2132, "주최": 2133, "미치": 2134, "막판": 2135, "대우건설": 2136, "가정": 2137, "노리": 2138, "력": 2139, "도쿄": 2140, "계좌": 2141, "참": 2142, "빛": 2143, "가드": 2144, "공모": 2145, "공항": 2146, "마을": 2147, "확장": 2148, "청년": 2149, "훨씬": 2150, "토지": 2151, "라마": 2152, "복잡": 2153, "아들": 2154, "이웃": 2155, "캐피탈": 2156, "직후": 2157, "즈": 2158, "행장": 2159, "본프레레": 2160, "독자": 2161, "행복": 2162, "전시회": 2163, "마친": 2164, "US": 2165, "모았": 2166, "2019": 2167, "톱": 2168, "취득세": 2169, "내리": 2170, "스타일": 2171, "라이벌": 2172, "그때": 2173, "정비": 2174, "t": 2175, "노": 2176, "표정": 2177, "정말": 2178, "극복": 2179, "명문": 2180, "첼시": 2181, "살아나": 2182, "화제": 2183, "항공기": 2184, "목표치": 2185, "AP": 2186, "박근혜": 2187, "Fed": 2188, "방지": 2189, "자본": 2190, "청주": 2191, "지지": 2192, "평소": 2193, "늦": 2194, "여의도": 2195, "세상": 2196, "클래식": 2197, "완성": 2198, "이용자": 2199, "목적": 2200, "모임": 2201, "사령탑": 2202, "당일": 2203, "트레이드": 2204, "만기": 2205, "담보": 2206, "공략": 2207, "소화": 2208, "제주도": 2209, "전무": 2210, "돌": 2211, "충남": 2212, "현실": 2213, "보냈": 2214, "현행": 2215, "신뢰": 2216, "퍼거슨": 2217, "전혀": 2218, "주간": 2219, "되찾": 2220, "개별": 2221, "어요": 2222, "선보이": 2223, "빠지": 2224, "빅": 2225, "하위": 2226, "대폭": 2227, "깊": 2228, "신차": 2229, "장착": 2230, "품목": 2231, "88": 2232, "개혁": 2233, "채널": 2234, "기부": 2235, "조감도": 2236, "제안": 2237, "국면": 2238, "51": 2239, "공부": 2240, "플러스": 2241, "또는": 2242, "양산": 2243, "감독원": 2244, "그릇": 2245, "특수": 2246, "극": 2247, "키우": 2248, "혼자": 2249, "지도": 2250, "돼야": 2251, "골밑": 2252, "중동": 2253, "법무부": 2254, "민주": 2255, "열심히": 2256, "특정": 2257, "호비": 2258, "스웨덴": 2259, "치른": 2260, "미드필더": 2261, "독점": 2262, "소식": 2263, "디트로이트": 2264, "명예": 2265, "퍼트": 2266, "위축": 2267, "대사": 2268, "롬": 2269, "자격": 2270, "재개": 2271, "원칙": 2272, "06": 2273, "데이": 2274, "스러운": 2275, "용병": 2276, "경": 2277, "인정": 2278, "중공업": 2279, "대만": 2280, "생태": 2281, "과장": 2282, "심리": 2283, "멀": 2284, "언급": 2285, "크기": 2286, "주재": 2287, "소집": 2288, "이끄": 2289, "암": 2290, "윤": 2291, "위협": 2292, "메달": 2293, "kg": 2294, "선물": 2295, "프리미엄": 2296, "따로": 2297, "최경주": 2298, "소셜": 2299, "선진": 2300, "통신비": 2301, "져": 2302, "덜": 2303, "작성": 2304, "91": 2305, "주관": 2306, "대화": 2307, "치킨": 2308, "홍": 2309, "+": 2310, "부지": 2311, "변신": 2312, "착수": 2313, "부장": 2314, "조합장": 2315, "예금": 2316, "재무": 2317, "샌안토니오": 2318, "아버지": 2319, "사항": 2320, "리서치": 2321, "페스티벌": 2322, "한류": 2323, "멕시코": 2324, "중구": 2325, "간판": 2326, "빠졌": 2327, "예매": 2328, "접수": 2329, "걸쳐": 2330, "왜": 2331, "연주": 2332, "저렴": 2333, "재계": 2334, "어도": 2335, "총괄": 2336, "근무": 2337, "계약직": 2338, "의무": 2339, "려고": 2340, "&#": 2341, "전적": 2342, "당부": 2343, "거래소": 2344, "＆": 2345, "기세": 2346, "스위스": 2347, "모닝": 2348, "에겐": 2349, "창단": 2350, "격차": 2351, "매": 2352, "알리": 2353, "서울시": 2354, "육성": 2355, "황제": 2356, "생애": 2357, "돌풍": 2358, "휴식": 2359, "벌": 2360, "노하우": 2361, "맛": 2362, "보험료": 2363, "스타디움": 2364, "69": 2365, "베스트": 2366, "당초": 2367, "시정": 2368, "차단": 2369, "흥국": 2370, "㎝": 2371, "노후": 2372, "모집": 2373, "창업자": 2374, "깜짝": 2375, "날씨": 2376, "빌려": 2377, "할지": 2378, "승무": 2379, "돌입": 2380, "고려대": 2381, "이내": 2382, "제재": 2383, "아내": 2384, "제압": 2385, "어머니": 2386, "맞붙": 2387, "노인": 2388, "통": 2389, "통사": 2390, "던지": 2391, "대체": 2392, "인센티브": 2393, "요즘": 2394, "우대": 2395, "참가자": 2396, "표준": 2397, "캐릭터": 2398, "당장": 2399, "메츠": 2400, "가을": 2401, "파울": 2402, "시점": 2403, "동일": 2404, "무엇": 2405, "인원": 2406, "벌어지": 2407, "재부": 2408, "표현": 2409, "센서": 2410, "리더": 2411, "실천": 2412, "채소": 2413, "총수": 2414, "시무식": 2415, "아웃": 2416, "모여": 2417, "편의": 2418, "향상": 2419, "중간": 2420, "어워드": 2421, "부인": 2422, "테스트": 2423, "본다": 2424, "▷": 2425, "경력": 2426, "아예": 2427, "통상": 2428, "주연": 2429, "지표": 2430, "케이": 2431, "컸": 2432, "늘어났": 2433, "이어졌": 2434, "대안": 2435, "정례": 2436, "상공": 2437, "떠나": 2438, "스리": 2439, "마저": 2440, "싸움": 2441, "누리": 2442, "동반": 2443, "맞춤": 2444, "슈팅": 2445, "토론회": 2446, "조언": 2447, "유망주": 2448, "상호": 2449, "예선전": 2450, "의식": 2451, "주인": 2452, "류": 2453, "플랫폼": 2454, "명령": 2455, "둔": 2456, "롯데월드": 2457, "표시": 2458, "건축": 2459, "웃": 2460, "신화": 2461, "정식": 2462, "라인": 2463, "음식": 2464, "즐길": 2465, "덕": 2466, "기계": 2467, "연기": 2468, "추정": 2469, "과시": 2470, "플라이": 2471, "양도세": 2472, "쐐기": 2473, "순환": 2474, "무실점": 2475, "승인": 2476, "잘못": 2477, "무너졌": 2478, "아시안": 2479, "대교": 2480, "둘": 2481, "인물": 2482, "부모": 2483, "뚫": 2484, "선행": 2485, "이노베이션": 2486, "챌린지": 2487, "정작": 2488, "96": 2489, "리스크": 2490, "올레드": 2491, "무게": 2492, "환전": 2493, "블룸버그": 2494, "95": 2495, "마이크": 2496, "못해": 2497, "츠": 2498, "자연": 2499, "노출": 2500, "탄생": 2501, "㎡(": 2502, "아스널": 2503, "철도": 2504, "배치": 2505, "오래": 2506, "부활": 2507, "세수": 2508, "해고": 2509, "국립": 2510, "움직이": 2511, "빠져": 2512, "가볍": 2513, "발판": 2514, "2001": 2515, "나설": 2516, "최악": 2517, "거론": 2518, "택시": 2519, "조만간": 2520, "기쁨": 2521, "체리": 2522, "얼굴": 2523, "의학": 2524, "가르시아": 2525, "임직원": 2526, "골키퍼": 2527, "취지": 2528, "크루즈": 2529, "카카오": 2530, "추락": 2531, "77": 2532, "투명": 2533, "공헌": 2534, "팝": 2535, "넘치": 2536, "애": 2537, "의류": 2538, "X": 2539, "불구": 2540, "파이널": 2541, "보상": 2542, "기억": 2543, "호흡": 2544, "떠났": 2545, "애틀랜타": 2546, "히딩크": 2547, "슈퍼": 2548, "항공사": 2549, "만드": 2550, "패했": 2551, "악화": 2552, "이외": 2553, "연예": 2554, "거두": 2555, "화려": 2556, "바꿔": 2557, "뒤진": 2558, "78": 2559, "최강": 2560, "강남구": 2561, "LCD": 2562, "광장": 2563, "가넷": 2564, "불만": 2565, "시중": 2566, "연계": 2567, "현황": 2568, "발기부전": 2569, "각오": 2570, "출자": 2571, "지시": 2572, "강원": 2573, "어디": 2574, "％": 2575, "공공": 2576, "요소": 2577, "재시": 2578, "가스": 2579, "현대건설": 2580, "한도": 2581, "장점": 2582, "61": 2583, "테크": 2584, "넓": 2585, "LTE": 2586, "후반기": 2587, "불법": 2588, "세요": 2589, "판정": 2590, "주일": 2591, "록": 2592, "57": 2593, "1997": 2594, "AS": 2595, "법정": 2596, "신한은행": 2597, "출국": 2598, "불참": 2599, "폴란드": 2600, "블로그": 2601, "위반": 2602, "신년사": 2603, "삶": 2604, "반발": 2605, "동력": 2606, "녹색": 2607, "파악": 2608, "쓸": 2609, "코칭스태프": 2610, "제치": 2611, "친환경": 2612, "구원": 2613, "J": 2614, "기다리": 2615, "텍": 2616, "발언": 2617, "세우": 2618, "오랜": 2619, "거래량": 2620, "개장": 2621, "들어서": 2622, "점포": 2623, "김선우": 2624, "NO": 2625, "응원": 2626, "타워": 2627, "간담회": 2628, "십": 2629, "힐": 2630, "됨": 2631, "충북": 2632, "이때": 2633, "가시": 2634, "항상": 2635, "음성": 2636, "OS": 2637, "반격": 2638, "나올": 2639, "그래서": 2640, "나타나": 2641, "위례": 2642, "읽": 2643, "비판": 2644, "신문": 2645, "무사": 2646, "움직임": 2647, "벗어나": 2648, "△": 2649, "메시지": 2650, "떨어질": 2651, "로드": 2652, "김영주": 2653, "황": 2654, "강원도": 2655, "비난": 2656, "경쟁사": 2657, "닷컴": 2658, "묻": 2659, "바르셀로나": 2660, "운전자": 2661, "배후": 2662, "교사": 2663, "고전": 2664, "감각": 2665, "싸": 2666, "발굴": 2667, "그래픽": 2668, "밝히": 2669, "영역": 2670, "성격": 2671, "스피드": 2672, "토론": 2673, "이병규": 2674, "급락": 2675, "드러냈": 2676, "기여": 2677, "뉴올리언스": 2678, "한국은행": 2679, "입지": 2680, "포": 2681, "갖춰": 2682, "AWS": 2683, "회관": 2684, "안드로이드": 2685, "설비": 2686, "증가세": 2687, "이성희": 2688, "경남은행": 2689, "저장": 2690, "접속": 2691, "사태": 2692, "그만큼": 2693, "UEFA": 2694, "용인": 2695, "폴크스": 2696, "바겐": 2697, "과잉": 2698, "통보": 2699, "대학원": 2700, "키로": 2701, "연탄": 2702, "이러": 2703, "그리": 2704, "이뤄": 2705, "사과": 2706, "클": 2707, "강세": 2708, "서민": 2709, "융합": 2710, "전개": 2711, "브레이커": 2712, "충돌": 2713, "워싱턴": 2714, "균형": 2715, "코트": 2716, "쿠바": 2717, "직전": 2718, "김포": 2719, "소감": 2720, "연합회": 2721, "물리": 2722, "태블릿": 2723, "매니지먼트": 2724, "는다는": 2725, "모르": 2726, "법률": 2727, "의혹": 2728, "절하": 2729, "일시": 2730, "지은희": 2731, "승점": 2732, "선도": 2733, "U": 2734, "떨어져": 2735, "초고": 2736, "기숙": 2737, "취득": 2738, "박명환": 2739, "프리드": 2740, "구간": 2741, "소송": 2742, "국고": 2743, "장신": 2744, "혁명": 2745, "익명": 2746, "애널리스트": 2747, "세부": 2748, "금감원": 2749, "드리": 2750, "탄탄": 2751, "댄스": 2752, "움": 2753, "회수": 2754, "처분": 2755, "느낌": 2756, "집중력": 2757, "얼": 2758, "화이트": 2759, "모아": 2760, "얼마": 2761, "러브": 2762, "무리": 2763, "베트": 2764, "94": 2765, "숨": 2766, "O": 2767, "드래프트": 2768, "술": 2769, "인터": 2770, "채무": 2771, "정규직": 2772, "토대": 2773, "주유소": 2774, "텐트": 2775, "PMI": 2776, "컴퓨터": 2777, "87": 2778, "보인": 2779, "난조": 2780, "커피": 2781, "펼칠": 2782, "파워": 2783, "어깨": 2784, "cm": 2785, "경계": 2786, "평생": 2787, "피하": 2788, "종전": 2789, "강연": 2790, "천만": 2791, "1990": 2792, "응답": 2793, "빨리": 2794, "강등": 2795, "사퇴": 2796, "운동장": 2797, "나눠": 2798, "룸": 2799, "선보인": 2800, "입찰": 2801, "도약": 2802, "스토리": 2803, "직장": 2804, "피칭": 2805, "후배": 2806, "낼": 2807, "나갔": 2808, "SUV": 2809, "좌우": 2810, "mm": 2811, "과징금": 2812, "싼": 2813, "으로써": 2814, "온도": 2815, "합동": 2816, "L": 2817, "곧바로": 2818, "인테리어": 2819, "따라서": 2820, "나선다": 2821, "달한다": 2822, "법원": 2823, "가까이": 2824, "박철우": 2825, "km": 2826, "고양": 2827, "마구": 2828, "공격력": 2829, "맞대결": 2830, "스크린": 2831, "매출액": 2832, "처장": 2833, "충전": 2834, "량": 2835, "정지": 2836, "부르": 2837, "버섯": 2838, "그녀": 2839, "보완": 2840, "밀": 2841, "과제": 2842, "판결": 2843, "저작": 2844, "04": 2845, "완벽": 2846, "허": 2847, "IOC": 2848, "강전": 2849, "다저스": 2850, "분전": 2851, "PD": 2852, "코웨이": 2853, "몰리": 2854, "2018": 2855, "도와": 2856, "공백": 2857, "맞추": 2858, "션": 2859, "르": 2860, "넘어섰": 2861, "클라우드": 2862, "당하": 2863, "세웠": 2864, "이곳": 2865, "한층": 2866, "정산": 2867, "차트": 2868, "책임자": 2869, "e": 2870, "재고": 2871, "알려진": 2872, "모으": 2873, "인프라": 2874, "솔로": 2875, "아쉽": 2876, "퍼시픽": 2877, "너": 2878, "탄": 2879, "크레마": 2880, "수주": 2881, "주차장": 2882, "앨런": 2883, "스테이트": 2884, "정의선": 2885, "살리": 2886, "기수": 2887, "대변인": 2888, "아쉬움": 2889, "트리": 2890, "동향": 2891, "검색": 2892, "설정": 2893, "으론": 2894, "상하": 2895, "줄어든": 2896, "제일": 2897, "향해": 2898, "맺": 2899, "단위": 2900, "이영표": 2901, "": 2902, "송": 2903, "지배": 2904, "완공": 2905, "지연": 2906, "절대": 2907, "화장품": 2908, "적응": 2909, "상하이": 2910, "아동": 2911, "위력": 2912, "뉴타운": 2913, "기조": 2914, "연합뉴스": 2915, "이동국": 2916, "천안": 2917, "조율": 2918, "약세": 2919, "저작권료": 2920, "가까운": 2921, "짓": 2922, "서킷": 2923, "선제골": 2924, "펴": 2925, "디딤돌": 2926, "어린": 2927, "요리": 2928, "05": 2929, "현금": 2930, "2500": 2931, "무안타": 2932, "갈치": 2933, "켄": 2934, "코아": 2935, "상속법": 2936, "소니": 2937, "유튜브": 2938, "건수": 2939, "긱스": 2940, "스스로": 2941, "관광": 2942, "걷": 2943, "직업": 2944, "종류": 2945, "분명": 2946, "양준혁": 2947, "내려": 2948, "공포": 2949, "송이": 2950, "쳐": 2951, "들어선다": 2952, "유로존": 2953, "한데": 2954, "지도자": 2955, "합치": 2956, "LPG": 2957, "자책점": 2958, "━": 2959, "공무원": 2960, "계단": 2961, "신설": 2962, "힙합": 2963, "셔": 2964, "벤": 2965, "아침": 2966, "기쁘": 2967, "필": 2968, "핵": 2969, "시카고": 2970, "타임스": 2971, "이대호": 2972, "예전": 2973, "형식": 2974, "꼽히": 2975, "출간": 2976, "모비스": 2977, "핀란드": 2978, "라면서": 2979, "선보인다": 2980, "불가피": 2981, "일방": 2982, "소녀": 2983, "해석": 2984, "담당자": 2985, "관측": 2986, "허리": 2987, "춘계": 2988, "포수": 2989, "흥행": 2990, "지켜": 2991, "범위": 2992, "장비": 2993, "가득": 2994, "밝혀졌": 2995, "준결승": 2996, "늘려": 2997, "넷플릭스": 2998, "전원": 2999, "라인업": 3000, "검증": 3001, "기대감": 3002, "공지": 3003, "복용": 3004, "엄청난": 3005, "마산": 3006, "급등": 3007, "http": 3008, "서장훈": 3009, "열렸": 3010, "예방": 3011, "거부": 3012, "사이즈": 3013, "09": 3014, "목": 3015, "정상급": 3016, "쓴": 3017, "정리": 3018, "용기": 3019, "130": 3020, "김태균": 3021, "하늘": 3022, "보통": 3023, "펼친": 3024, "된다고": 3025, "이사회": 3026, "명절": 3027, "연도": 3028, "돌아온": 3029, "조항": 3030, "V": 3031, "컬렉션": 3032, "려": 3033, "봐야": 3034, "까": 3035, "눈앞": 3036, "취재": 3037, "기업가": 3038, "옆": 3039, "자치": 3040, "호재": 3041, "가방": 3042, "전성기": 3043, "신세계그룹": 3044, "시내": 3045, "미셸": 3046, "프리드리히스하펜": 3047, "줘야": 3048, "상품권": 3049, "집단": 3050, "매입": 3051, "선배": 3052, "쏘": 3053, "압도": 3054, "모빌리티": 3055, "충분히": 3056, "재활": 3057, "반전": 3058, "강하": 3059, "단기": 3060, "새벽": 3061, "산하": 3062, "→": 3063, "중소": 3064, "턴": 3065, "쏘나타": 3066, "SNS": 3067, "쌓": 3068, "합쳐": 3069, "단속": 3070, "위성": 3071, "할머니": 3072, "놀이": 3073, "문자": 3074, "견본": 3075, "PGA": 3076, "㎝)": 3077, "다운": 3078, "이사장": 3079, "역량": 3080, "개그": 3081, "나무": 3082, "2020": 3083, "회차": 3084, "대외": 3085, "무산": 3086, "싱가포르": 3087, "기업인": 3088, "입법": 3089, "청장": 3090, "따내": 3091, "수급": 3092, "대한축구협회": 3093, "사무국": 3094, "82": 3095, "프로모션": 3096, "습관": 3097, "가질": 3098, "도중": 3099, "해졌": 3100, "한애란": 3101, "보수": 3102, "상한": 3103, "푸": 3104, "레": 3105, "회계": 3106, "격": 3107, "여고": 3108, "메일": 3109, "내일": 3110, "H": 3111, "추억": 3112, "청사": 3113, "성능": 3114, "넷": 3115, "절감": 3116, "뒤집": 3117, "의해": 3118, "다짐": 3119, "슬로베니아": 3120, "강남역": 3121, "자존심": 3122, "정밀": 3123, "조명": 3124, "생겼": 3125, "골드": 3126, "됐으며": 3127, "모드": 3128, "재기": 3129, "유산": 3130, "신경": 3131, "땅볼": 3132, "크로스": 3133, "페더러": 3134, "일제히": 3135, "인재": 3136, "소형": 3137, "아이폰": 3138, "부속": 3139, "피커": 3140, "입증": 3141, "하락세": 3142, "110": 3143, "지난주": 3144, "올라가": 3145, "걸리": 3146, "파리": 3147, "우주": 3148, "꼭": 3149, "달했": 3150, "바라": 3151, "적중": 3152, "모양": 3153, "처": 3154, "블랙": 3155, "선박": 3156, "둘째": 3157, "햄": 3158, "공화국": 3159, "보조": 3160, "영도구": 3161, "냐는": 3162, "안팎": 3163, "오클랜드": 3164, "한솔교육": 3165, "소외": 3166, "신흥": 3167, "축소": 3168, "결승전": 3169, "*": 3170, "신형": 3171, "터치": 3172, "감성": 3173, "오사카": 3174, "육상": 3175, "내비게이션": 3176, "수산": 3177, "조절": 3178, "급증": 3179, "CC": 3180, "비즈니스": 3181, "접": 3182, "GB": 3183, "이기": 3184, "동계": 3185, "포토": 3186, "유력": 3187, "심한": 3188, "세기": 3189, "外": 3190, "실질": 3191, "밀리": 3192, "홀인": 3193, "UHD": 3194, "끝내": 3195, "The": 3196, "고비": 3197, "베이스": 3198, "입학": 3199, "느낄": 3200, "수비수": 3201, "충분": 3202, "실현": 3203, "비싸": 3204, "개념": 3205, "행위": 3206, "미켈슨": 3207, "상조": 3208, "영구": 3209, "98": 3210, "완승": 3211, "센": 3212, "설문": 3213, "푸르지오": 3214, "천재": 3215, "언제": 3216, "위주": 3217, "수확": 3218, "심각": 3219, "레이스": 3220, "로운": 3221, "부른다": 3222, "특유": 3223, "체": 3224, "화성": 3225, "캠퍼스": 3226, "대타": 3227, "부스": 3228, "격돌": 3229, "박스": 3230, "유아": 3231, "뮤지컬": 3232, "자마자": 3233, "아서": 3234, "갑자기": 3235, "골잡이": 3236, "무승부": 3237, "신탁": 3238, "경북": 3239, "삭스": 3240, "전당": 3241, "구청": 3242, "업그레이드": 3243, "끊": 3244, "든지": 3245, "각국": 3246, "유동": 3247, "된다는": 3248, "치러": 3249, "카페": 3250, "홈구장": 3251, "아울러": 3252, "벤치": 3253, "몽": 3254, "동메달": 3255, "어제": 3256, "좌완": 3257, "신재민": 3258, "브": 3259, "마스터스": 3260, "한꺼번에": 3261, "편안": 3262, "일대": 3263, "성인": 3264, "로마": 3265, "선거구": 3266, "중고": 3267, "수출입": 3268, "기타": 3269, "흑자": 3270, "혼다": 3271, "탑": 3272, "소매": 3273, "실험": 3274, "대수": 3275, "호남": 3276, "식사": 3277, "쏟": 3278, "노트": 3279, "자사": 3280, "사인": 3281, "입시": 3282, "딸": 3283, "어스": 3284, "식당": 3285, "세이브": 3286, "스파이크": 3287, "220": 3288, "삼성증권": 3289, "책정": 3290, "회의소": 3291, "'…": 3292, "발급": 3293, "인가": 3294, "프리": 3295, "의도": 3296, "편의점": 3297, "나갈": 3298, "내외": 3299, "주축": 3300, "지켜보": 3301, "항목": 3302, "스트리트": 3303, "갈수록": 3304, "mydaily": 3305, "내놨": 3306, "벤츠": 3307, "메뉴": 3308, "인도네시아": 3309, "부처": 3310, "버튼": 3311, "상향": 3312, "양상": 3313, "교류": 3314, "지점": 3315, "소유": 3316, "런": 3317, "줄일": 3318, "처벌": 3319, "친선": 3320, "92": 3321, "86": 3322, "끝나": 3323, "93": 3324, "그것": 3325, "거품": 3326, "브라운": 3327, "라이트": 3328, "\"(": 3329, "700": 3330, "1995": 3331, "심정수": 3332, "인정받": 3333, "걸림돌": 3334, "사무": 3335, "수많": 3336, "김동주": 3337, "리조트": 3338, "박물관": 3339, "연세대": 3340, "아이디어": 3341, "민원": 3342, "시드니": 3343, "기분": 3344, "개입": 3345, "텍스": 3346, "배터리": 3347, "실책": 3348, "해체": 3349, "귀": 3350, "용품": 3351, "”　-": 3352, "자리매김": 3353, "농산물": 3354, "회담": 3355, "만만": 3356, "철강": 3357, "사업장": 3358, "모터쇼": 3359, "진정": 3360, "매주": 3361, "동참": 3362, "시인": 3363, "연인": 3364, "호나우두": 3365, "만루": 3366, "HD": 3367, "뒤지": 3368, "리버풀": 3369, "앤더슨": 3370, "납부": 3371, "자산운용": 3372, "핀테크": 3373, "협약": 3374, "％)": 3375, "그나마": 3376, "대타협": 3377, "260": 3378, "갤러리": 3379, "가세": 3380, "서서히": 3381, "시공": 3382, "종로구": 3383, "답했": 3384, "일찌감치": 3385, "고자": 3386, "기구": 3387, "유학": 3388, "올드": 3389, "친정": 3390, "1998": 3391, "자전거": 3392, "리더십": 3393, "시술": 3394, "서울대": 3395, "연대": 3396, "든다": 3397, "조합원": 3398, "뛰어들": 3399, "푸에르토리코": 3400, "다승": 3401, "이끈": 3402, "첫날": 3403, "달하": 3404, "재미있": 3405, "편하": 3406, "신입": 3407, "안선주": 3408, "마이클": 3409, "컬러": 3410, "대일": 3411, "대기": 3412, "임기": 3413, "남겼": 3414, "첨단": 3415, "환자": 3416, "일산": 3417, "신호": 3418, "권리": 3419, "뛰어넘": 3420, "뛰어나": 3421, "치솟": 3422, "닉": 3423, "스포츠카": 3424, "된다면": 3425, "포부": 3426, "취향": 3427, "요미우리": 3428, "KTF": 3429, "180": 3430, "상환": 3431, "삭제": 3432, "소비세": 3433, "시애틀": 3434, "레인저스": 3435, "원격": 3436, "딩": 3437, "인연": 3438, "리옹": 3439, "게다가": 3440, "아도": 3441, "비전": 3442, "디": 3443, "발동": 3444, "한국어": 3445, "동아시아": 3446, "무서운": 3447, "골문": 3448, "시선": 3449, "남북": 3450, "스파크": 3451, "랜드": 3452, "문정": 3453, "피우": 3454, "퇴직": 3455, "선보일": 3456, "열기": 3457, "이재용": 3458, "주의": 3459, "밥": 3460, "누렸": 3461, "족": 3462, "I": 3463, "카메라": 3464, "끝난": 3465, "앉": 3466, "개방": 3467, "믹스": 3468, "감동": 3469, "미소": 3470, "누릴": 3471, "뜨거운": 3472, "수영": 3473, "상사": 3474, "맥": 3475, "계층": 3476, "짐": 3477, "돌아가": 3478, "웃음": 3479, "의존": 3480, "고시": 3481, "미니": 3482, "마켓": 3483, "던져": 3484, "송진우": 3485, "부재": 3486, "수치": 3487, "근거": 3488, "불편": 3489, "농민": 3490, "잇": 3491, "신인왕": 3492, "추첨": 3493, "우유": 3494, "이카루스": 3495, "김천": 3496, "불러": 3497, "아이언": 3498, "1100": 3499, "김연아": 3500, "태영": 3501, "구분": 3502, "막강": 3503, "특약": 3504, "최태원": 3505, "역전승": 3506, "기용": 3507, "그림": 3508, "골라": 3509, "문책": 3510, "근본": 3511, "메스": 3512, "합작": 3513, "휴스턴": 3514, "레스": 3515, "존재": 3516, "통하": 3517, "이경수": 3518, "유기": 3519, "그치": 3520, "불펜": 3521, "수용": 3522, "령": 3523, "타이거": 3524, "오염": 3525, "이해": 3526, "만날": 3527, "타구": 3528, "베트남": 3529, "들여": 3530, "대상자": 3531, "인간": 3532, "BBB": 3533, "호수": 3534, "1970": 3535, "카이": 3536, "호랑이": 3537, "한예진": 3538, "음료": 3539, "%)’,": 3540, "직구": 3541, "베테랑": 3542, "선사": 3543, "공신": 3544, "관광객": 3545, "지프": 3546, "요": 3547, "작동": 3548, "프": 3549, "칩": 3550, "에게서": 3551, "81": 3552, "아니카": 3553, "74": 3554, "종주": 3555, "배출": 3556, "교환": 3557, "하이": 3558, "접어들": 3559, "내역": 3560, "웨스트": 3561, "납입": 3562, "텔": 3563, "계산": 3564, "송파구": 3565, "org": 3566, "전산": 3567, "시험": 3568, "공인": 3569, "수정": 3570, "구하": 3571, "김형성": 3572, "불꽃": 3573, "코너": 3574, "태풍": 3575, "공감대": 3576, "공채": 3577, "부실": 3578, "데이비드": 3579, "자유투": 3580, "부른": 3581, "단순": 3582, "매달": 3583, "복": 3584, "내다봤": 3585, "주소": 3586, "대졸": 3587, "행사장": 3588, "포워드": 3589, "포지션": 3590, "지인": 3591, "GE": 3592, "방한": 3593, "장정": 3594, "보호법": 3595, "밑돌": 3596, "앤서니": 3597, "한창": 3598, "초점": 3599, "연비": 3600, "대량": 3601, "더니": 3602, "순수": 3603, "칠레": 3604, "양부": 3605, "방해": 3606, "주어지": 3607, "수행": 3608, "조세": 3609, "특성": 3610, "KOVO": 3611, "눈물": 3612, "실전": 3613, "박재홍": 3614, "분명히": 3615, "트리플": 3616, "웨이": 3617, "KBL": 3618, "곧": 3619, "차기": 3620, "쉬": 3621, "늘어난다": 3622, "노사": 3623, "샌디에이고": 3624, "부작용": 3625, "직장인": 3626, "제정": 3627, "체크": 3628, "숫자": 3629, "커뮤니케이션": 3630, "앞섰": 3631, "테니스": 3632, "윌리엄스": 3633, "리드": 3634, "로이스터": 3635, "필드": 3636, "강타": 3637, "스쿨": 3638, "과태료": 3639, "크리스": 3640, "깨": 3641, "휘": 3642, "사무소": 3643, "모은": 3644, "관행": 3645, "바란다": 3646, "챙기": 3647, "수년": 3648, "식기세척기": 3649, "압력": 3650, "한은": 3651, "만났": 3652, "산행": 3653, "다리": 3654, "만회": 3655, "크리머": 3656, "표명": 3657, "퍼팅": 3658, "블": 3659, "유격수": 3660, "120": 3661, "생산량": 3662, "해법": 3663, "만약": 3664, "특위": 3665, "배영수": 3666, "승계": 3667, "부근": 3668, "레프트": 3669, "장종훈": 3670, "듯이": 3671, "달렸": 3672, "주체": 3673, "파트너": 3674, "아주": 3675, "전술": 3676, "가속": 3677, "문제점": 3678, "지침": 3679, "김광현": 3680, "슬라이더": 3681, "분쟁": 3682, "정통": 3683, "바람직": 3684, "경제학": 3685, "수지": 3686, "펼친다": 3687, "아마추어": 3688, "승률": 3689, "걸렸": 3690, "전해": 3691, "다수": 3692, "이원희": 3693, "포트폴리오": 3694, "동월": 3695, "조동찬": 3696, "매월": 3697, "토탈": 3698, "서재응": 3699, "☞": 3700, "지목": 3701, "소중": 3702, "이뤘": 3703, "국세청": 3704, "이승호": 3705, "강릉": 3706, "가졌": 3707, "패널": 3708, "캘러웨이": 3709, "베이비": 3710, "팽팽": 3711, "났": 3712, "가깝": 3713, "아름다운": 3714, "뜨": 3715, "강의": 3716, "자식": 3717, "betman": 3718, "공세": 3719, "제작사": 3720, "구청장": 3721, "홈런포": 3722, "스카이": 3723, "115": 3724, "141": 3725, "오리온스": 3726, "장식": 3727, "토": 3728, "철저": 3729, "알렉스": 3730, "운전": 3731, "여론": 3732, "면제": 3733, "낳": 3734, "이것": 3735, "앤디": 3736, "경로": 3737, "공단": 3738, "하이닉스": 3739, "춤": 3740, "도로공사": 3741, "네티즌": 3742, "원정대": 3743, "즐거운": 3744, "위상": 3745, "파견": 3746, "휴먼": 3747, "물류": 3748, "드론": 3749, "SPC": 3750, "전해졌": 3751, "덴마크": 3752, "무선": 3753, "오름세": 3754, "뱅크": 3755, "톡": 3756, "NTC": 3757, "걸음": 3758, "교육청": 3759, "없애": 3760, "캠프": 3761, "운행": 3762, "마드리드": 3763, "원동력": 3764, "최대한": 3765, "갖췄": 3766, "미팅": 3767, "탄력": 3768, "공정위": 3769, "접촉": 3770, "흥국생명": 3771, "윤도현": 3772, "준수": 3773, "주니치": 3774, "체감": 3775, "사직": 3776, "손민한": 3777, "연락": 3778, "라이브": 3779, "선생": 3780, "원하": 3781, "김해": 3782, "서류": 3783, "97": 3784, "피스컵": 3785, "느라": 3786, "액션": 3787, "랑": 3788, "MC": 3789, "디자이너": 3790, "특급": 3791, "이스라엘": 3792, "메이드": 3793, "틱": 3794, "히어로즈": 3795, "키워": 3796, "선착순": 3797, "김경태": 3798, "지검": 3799, "벌써": 3800, "적절": 3801, "폭락": 3802, "극대": 3803, "터키": 3804, "왼발": 3805, "은데": 3806, "전신": 3807, "아티스트": 3808, "피싱": 3809, "콜로": 3810, "페네르바체": 3811, "순천": 3812, "해진": 3813, "협": 3814, "세제": 3815, "일자": 3816, "입국": 3817, "이어질": 3818, "놈": 3819, "PSV": 3820, "다섯": 3821, "열정": 3822, "왕십리": 3823, "동국": 3824, "클리블랜드": 3825, "故": 3826, "니코틴": 3827, "시킨다": 3828, "맹활약": 3829, "루니": 3830, "돌려받": 3831, "sim": 3832, "뭐": 3833, "비결": 3834, "부여": 3835, "한국인": 3836, "호비뉴": 3837, "독특": 3838, "아무": 3839, "대한배구협회": 3840, "학년": 3841, "강판": 3842, "부담금": 3843, "반박": 3844, "버그": 3845, "DB": 3846, "수강": 3847, "버": 3848, "정해진": 3849, "줘서": 3850, "열세": 3851, "마해영": 3852, "목동": 3853, "제어": 3854, "포스트": 3855, "네이버": 3856, "성남시": 3857, "아끼": 3858, "김호철": 3859, "1994": 3860, "힘든": 3861, "%)'": 3862, "화두": 3863, "달라진": 3864, "점주": 3865, "악재": 3866, "세터": 3867, "250": 3868, "느끼": 3869, "버즈": 3870, "군단": 3871, "상용": 3872, "감면": 3873, "카를로스": 3874, "별로": 3875, "g": 3876, "장단": 3877, "민스키": 3878, "녹지": 3879, "스포츠서울": 3880, "비행기": 3881, "뚜렷": 3882, "문동환": 3883, "140": 3884, "부가": 3885, "넘기": 3886, "요코하마": 3887, "옛": 3888, "천연가스": 3889, "뽁뽁": 3890, "민법": 3891, "기금": 3892, "벽": 3893, "강북": 3894, "중부": 3895, "무상": 3896, "박찬욱": 3897, "자발": 3898, "매체": 3899, "전역": 3900, "따뜻": 3901, "인터내셔널": 3902, "개설": 3903, "박람회": 3904, "재수": 3905, "당황": 3906, "맞이": 3907, "정당": 3908, "구현": 3909, "고등": 3910, "낙관": 3911, "세단": 3912, "스펙": 3913, "내릴": 3914, "초전": 3915, "파생": 3916, "임시": 3917, "국회의원": 3918, "빼": 3919, "밸리": 3920, "양배추": 3921, "강팀": 3922, "이겼": 3923, "코비": 3924, "합격": 3925, "더불": 3926, "타운": 3927, "호조": 3928, "지법": 3929, "남편": 3930, "족발": 3931, "F": 3932, "풀타임": 3933, "일요일": 3934, "구희": 3935, "OLED": 3936, "김하늘": 3937, "세운": 3938, "가슴": 3939, "v": 3940, "결혼식": 3941, "결장": 3942, "스무디": 3943, "창매": 3944, "표고버섯": 3945, "마이애미": 3946, "기술력": 3947, "한국감정원": 3948, "전액": 3949, "기소": 3950, "서로": 3951, "토니": 3952, "인공지능": 3953, "전세금": 3954, "외곽": 3955, "76": 3956, "마리": 3957, "논쟁": 3958, "우정": 3959, "칭찬": 3960, "”　“": 3961, "써": 3962, "오를": 3963, "호소": 3964, "아카데미": 3965, "디오": 3966, "시나리오": 3967, "컨": 3968, "회전": 3969, "女": 3970, "떠난": 3971, "셨": 3972, "참고": 3973, "이듬해": 3974, "누적": 3975, "그렇게": 3976, "보아": 3977, "연예인": 3978, "훼손": 3979, "라디오": 3980, "교실": 3981, "닫": 3982, "올려야": 3983, "화력": 3984, "좌석": 3985, "아트": 3986, "스윙": 3987, "--": 3988, "들어선": 3989, "점점": 3990, "좌전": 3991, "대의원": 3992, "만화": 3993, "동원": 3994, "학력": 3995, "최혜용": 3996, "일까": 3997, "원년": 3998, "원가": 3999, "죽": 4000, "당근": 4001, "항의": 4002, "통영": 4003, "도서": 4004, "플랜트": 4005, "교육감": 4006, "남향": 4007, "안방": 4008, "BS": 4009, "주부": 4010, "합리": 4011, "여서": 4012, "로봇": 4013, "코스닥": 4014, "보일": 4015, "아우디": 4016, "연합": 4017, "레더": 4018, "깨끗": 4019, "대승": 4020, "창의": 4021, "열릴": 4022, "영남": 4023, "김병원": 4024, "꿈꾸": 4025, "줄곧": 4026, "립식": 4027, "호응": 4028, "화학": 4029, "메이크업": 4030, "114": 4031, "강행": 4032, "빌딩": 4033, "조직력": 4034, "그라운드": 4035, "톡톡히": 4036, "명회": 4037, "꿇": 4038, "실무": 4039, "내달": 4040, "주기": 4041, "정가": 4042, "형제": 4043, "톰": 4044, "출력": 4045, "동의": 4046, "민감": 4047, "연이": 4048, "잭슨": 4049, "협조": 4050, "대행": 4051, "원고": 4052, "중소기업청": 4053, "쌍용": 4054, "오채아": 4055, "잊": 4056, "노총": 4057, "추산": 4058, "핫": 4059, "올림": 4060, "다큐멘터리": 4061, "시청자": 4062, "빅리그": 4063, "버전": 4064, "홈플러스": 4065, "찬": 4066, "이슈": 4067, "끈다": 4068, "닮": 4069, "이길": 4070, "고령자": 4071, "춘천": 4072, "케이블": 4073, "로선": 4074, "비서관": 4075, "고정": 4076, "즐겁": 4077, "김민지": 4078, "발탁": 4079, "양도": 4080, "토리": 4081, "보카": 4082, "적발": 4083, "화웨이": 4084, "타이어": 4085, "붙이": 4086, "댈러스": 4087, "사무총장": 4088, "조심": 4089, "주세": 4090, "솎": 4091, "보탰": 4092, "묶": 4093, "반해": 4094, "커질": 4095, "사옥": 4096, "흔들리": 4097, "과도": 4098, "동남아": 4099, "학위": 4100, "정확히": 4101, "룰": 4102, "자문": 4103, "피닉스": 4104, "혹은": 4105, "시달리": 4106, "아이템": 4107, "소통": 4108, "슈": 4109, "아쉬운": 4110, "공기업": 4111, "옷": 4112, "골목": 4113, "범실": 4114, "운송": 4115, "가리": 4116, "옮겨": 4117, "신승훈": 4118, "거실": 4119, "집권": 4120, "연중": 4121, "메모리": 4122, "수립": 4123, "연동": 4124, "여유": 4125, "기에": 4126, "질주": 4127, "주차": 4128, "딛": 4129, "향한": 4130, "케빈": 4131, "롯데카드": 4132, "긴장": 4133, "원래": 4134, "명칭": 4135, "지나치": 4136, "휴대폰": 4137, "권장": 4138, "인건비": 4139, "연장전": 4140, "의한": 4141, "결의": 4142, "버리": 4143, "무패": 4144, "패한": 4145, "레드": 4146, "영웅": 4147, "파이낸셜": 4148, "올랜도": 4149, "최신": 4150, "개통": 4151, "로이터": 4152, "성적표": 4153, "사원": 4154, "때리": 4155, "편성": 4156, "첫째": 4157, "이스터": 4158, "활발": 4159, "주방": 4160, "역설": 4161, "북미": 4162, "010": 4163, "나이지리아": 4164, "자몽": 4165, "분당": 4166, "희생": 4167, "엘": 4168, "엄마": 4169, "호텔신라": 4170, "스페이스": 4171, "컨셉": 4172, "대단": 4173, "래퍼": 4174, "야오밍": 4175, "채택": 4176, "탈락": 4177, "에어": 4178, "쾌적": 4179, "바꿀": 4180, "플로리다": 4181, "메신저": 4182, "머": 4183, "노동부": 4184, "2022": 4185, "쳤": 4186, "제휴": 4187, "커브": 4188, "사무실": 4189, "부도": 4190, "종사자": 4191, "구도": 4192, "늘렸": 4193, "과연": 4194, "사업비": 4195, "당해": 4196, "배구단": 4197, "79": 4198, "기지": 4199, "즉시": 4200, "유엔": 4201, "FTA": 4202, "마이너스": 4203, "리포트": 4204, "농축산물": 4205, "KCB": 